{
  "name": "Ааракокра",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_aaracocra.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание ааракокр </strong>(<em>нажмите чтобы прочитать описание</em>)</summary><p>Живущие в изоляции высоко в горах на вершинах самых высоких деревьев, ааракокры, называемые иногда «птичьим народом», вызывают страх и удивление. Многие ааракокры даже не являются уроженцами Материального Плана. Они родом из мира, находящегося очень далеко — с бескрайних просторов Стихийного Плана Воздуха. Это иммигранты, беженцы, разведчики и исследователи, а их форпосты служат им плацдармом в неизвестном и чужом мире.</p><h2>Клюв и перо</h2><p>С земли ааракокры выглядят как большие птицы. Только когда они спускаются на свои насесты на ветвях или ходят по земле, раскрывается их гуманоидный облик. Стоя прямо, ааракокра может достигать 5 футов высотой. У них длинные, тонкие ноги, заканчивающиеся острыми когтями.</p><p>Их тела покрыты перьями. Цвет их оперения обычно означает положение в племени. У мужчин перья ярко выкрашены в красный, оранжевый или жёлтый цвета. У женщин же цвета более приглушённые, как правило, это коричневый или серый. Их птичьи головы внешне напоминают гибрид попугая и орла с вариациями, характерными для разных племён.</p><h2>Хранители неба</h2><p>Наиболее комфортно ааракокры чувствуют себя в небе. Они могут проводить часы в воздухе, а некоторые даже и дни, расправляя крылья и позволяя восходящим потокам тёплого воздуха держать их в небесах. В сражении они показывают все свои способности динамики и акробатики, двигаясь с невероятной скоростью и изяществом, набрасываясь с оружием или выставленными вперёд когтями на противника, а затем отлетая обратно.</p><p>Однажды летавший ааракокра оставляет небо с неохотой. На своём родном плане они могут летать в течение нескольких дней или даже месяцев, приземляясь только чтобы отложить яйца и накормить своих птенцов, после чего отправляются обратно в небеса. Попавшие на Материальный План считают это место странным.</p><p>Они иногда забывают или просто игнорируют вертикальные расстояния, а к народам, вынужденным жить и трудиться на земле, они не испытывают ничего кроме жалости.</p><h2>Птичьи особенности</h2><p>Сходство ааракокр и птиц не ограничивается лишь физическим. Многие ааракокры имеют манеру поведения как у самых обычных птиц. Они скрупулёзно ухаживают за своими перьями, чистят их и вычёсывают «пассажиров», которых могли подхватить. Когда они всё-таки спускаются с небес, то предпочитают делать это рядом с водоёмами, где они могут ловить рыбу и купаться сами.</p><p>Многие ааракокры добавляют в свою речь щебет, чтобы акцентировать внимание на том, что у сказанного может быть и другой смысл, так же как человек сделал бы это при помощи мимики и жестов. Ааракокра может расстроиться, если собеседник не в состоянии понять эти нюансы; например, угроза может быть воспринята как насмешка, и наоборот.</p><p>Идея владения чем-либо озадачивает большинство ааракокр. Разве может кто-то владеть небом? Даже когда им объясняют, они первоначально полагают, что собственность — это нечто мистическое. В результате у ааракокр, которые мало взаимодействуют с другими народами, могут быть неприятности, когда они спускаются с неба, чтобы забрать домашний скот, фрукты или зерно. Блестящие сверкающие объекты привлекают их взгляд. Им очень трудно не воровать подобные сокровища, так как считают, что они отлично подходят для украшения жилища. Ааракокры, которые проводят годы среди других рас, могут научиться подавлять эти порывы.</p><p>Заключение пугает ааракокр. Не иметь возможности летать, быть в ловушке под землёй или в ледяной тюрьме — это пытка, которую не каждый ааракокра может выдержать. Даже сидя на высоких ветвях или отдыхая в своих домах на вершине горы, они всегда настороже с бегающими глазами и телами, готовыми взлететь.</p><h2>Места обитания</h2><p>Большинство ааракокр живёт на Стихийном Плане Воздуха. Ааракокры могут оказаться на Материальном Плане, преследуя врагов или пытаясь помешать их планам на той стороне. Несчастный случай может перенести гнездо ааракокр на другой план. Некоторые проникают в этот мир через порталы на своём собственном плане, после чего гнездятся в высоких горах или под пологом старых лесов.</p><p>После того, как племя ааракокр поселится в районе, они разделяют охотничьи угодья, площадь которых может достигать до 100 миль в поперечнике, и начинают охотиться в землях возле своей колонии, продвигаясь дальше, когда ресурсов становится недостаточно.</p><p>Типичная колония состоит из одного большого гнезда без крыши, сплетённого из ветвей. Старейшина, при поддержке шамана, выступает в качестве лидера.</p><blockquote><p><strong>Ааракокры в Забытых Королевствах</strong> <br />Не особо хорошо обосновавшись в Фаэруне, аракокры имеют только четыре крупных колонии: в Звёздных горах в Высоком лесу, в Рогах Бури в Кормире, в Расколотых горах на Вилхонской протоке и в Дымчатых утёсах в Чульте. <br />Колонии, находящиеся в Звёздных горах, рядом с долиной Дессарин, всегда были скрытными, и перемещались по Высокому лесу только в определённых местах. Жестокий и жадный зелёный дракон почти истребил населении колонии и рассеял выживших. Эти ааракокры и их потомки поклялись отомстить дракону, и их можно найти в землях Севера и Кормира, ищущих своего обидчика. <br />Их единственное оставшееся поселение находится на южных склонах Звёздных гор. В верховьях Бега Единорога находится Последнее Орлиное гнездо, которое является домом для нескольких десятков ааракокр. Недавно старейшины обнаружили изменения в преобладающих ветрах и расценили это как плохое предзнаменование. <br />В отличие от представителей своей расы из других миров, на Материальном Плане ааракокры Королевств редко путешествуют на Стихийный План Воздуха.</p></blockquote><h2>Великая цель</h2><p>Ааракокры наслаждаются тишиной и уединением. Большинство из них мало заинтересовано в общении с другими народами, и еще меньше заинтересовано проводить время на земле. Поэтому для ааракокр нужны веские причины, чтобы оставить своё племя и стать искателем приключений. Ни сокровищ, ни славы недостаточно, чтобы соблазнить их оставить своё племя. Обычно в основе выбора пути искателя приключений лежит ужасная угроза их народу, месть или катастрофа.</p><p>Есть еще два обстоятельства, которые могут стать причиной для становления искателем приключений. Во-первых, у ааракокр есть историческая связь с Герцогами Ветра Аакуа. Некоторые особи чтят эту связь и могут отправиться на поиски потерянных кусков Жезла Семи Частей, остатков артефакта, давно сотворённого Герцогами Ветра для победы над чудовищным героем Королевы Хаоса, Мишкой Волчьим Пауком. Когда жезл оказался внутри Мишки, хаос в его крови расколол жезл и разбросал его части по мультивселенной. Восстановление кусочков жезла — это великая честь и дань уважения ваати, сотворившим его, а также возможность восстановить могущественное оружие для борьбы с агентами стихийного зла.</p><p>Во-вторых, ааракокры — заклятые враги элементалей земли, в частности, горгулий, которые служат Огремоху, Князю Земли. Слово, которым ааракокры называют горгулий, дословно переводится как «летающий камень», а бои между ааракокрами и горгульями проходят и на плане земли и на плане воздуха, иногда вырываясь даже на Материальный План. Ааракокры на этом плане могут оставлять свои колонии, чтобы помочь другим гуманоидам в борьбе с культами земли.</p><h2><span id=\"imena_aarakokr\">Имена ааракокр</span></h2><p>Как и большая часть их речи имена ааракокр содержат щелчки, трели и посвистывания до такой степени, что другим народам сложно их выговорить. Как правило в имени присутствует от двух до четырёх слогов, со звуками, действующими как соединители. При взаимодействии с другими расами ааракокры могут использовать прозвища, полученные от людей, которых они встречали, а также могут представляться сокращёнными формами своего полного имени.</p><p><strong>Ааракокры любого пола могут иметь одно из этих коротких имён</strong>: Айял, Аур, Аэра, Дикек, Зид, Икки, Ирк, Кваф, Квирк, Клик, Оор, Оус, Салик, Уррик или Хик.</p><h2>Происхождения ааракокр</h2><p>Происхождения, которые наиболее подходят ааракокрам, это @Compendium[laaru-dnd5-hw.backgrounds.zJsKSjRVS9c36Bym]{Мудрец}, @Compendium[laaru-dnd5-hw.backgrounds.4lbFiNR9A9vlrSJo]{Отшельник} или @Compendium[laaru-dnd5-hw.backgrounds.rRNxE5LZfu1ooxzv]{Чужеземец}.</p><p>Небольшие колонии ааракокр замкнуты и отдалены, и мало какие ааракокры живут вдали от своих насестов. В Звёздных горах Высокого леса в Забытых Королевствах не более нескольких десятков ааракокр живёт вдали от своих семей. В большинстве своём это следопыты и воины — те, кто постоянно патрулирует окрестности, не допуская внешних угроз.</p></details><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Особенности ааракокр</span></h2><table><tbody><tr><th>Характеристики</th><th>Размер</th><th>Скорость</th></tr><tr><td><p style=\"text-align:center\">Ловкость +2</p><p style=\"text-align:center\">Мудрость +1</p></td><td><p style=\"text-align:center\">Средний</p></td><td><p style=\"text-align:center\">25 футов</p></td></tr></tbody></table><section><p><em><strong>Размер</strong></em>. Рост ааракокр около 5 футов (1,5 метра). Их тела стройные и лёгкие, а вес может быть в диапазоне от 80 до 100 фунтов (от 36 до 45 килограмм). Ваш &reference[size]{размер} — Средний.</p><p><span style=\"font-family:var(--font-primary)\"><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.BMIKmf4FUSc9tO8q]{Полёт}</strong></em><strong>.</strong> </span>Благодаря своим крыльям вы получаете скорость полёта, равную 50 футам. Вы не можете использовать эту скорость полёта, пока носите средние или тяжёлые доспехи.</p><p><span style=\"font-family:var(--font-primary)\"><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.V8ibzfmiq4660Fvt]{Когти}</strong></em><strong>.</strong></span> Ваши когти – это естественное оружие, которое вы можете использовать, чтобы совершить безоружный удар. Если вы наносите такой удар, вы наносите режущий урон, равный [[/r 1d4]] + ваш модификатор Силы, вместо дробящего урона, обычного для безоружного удара.</p></section><p><span style=\"font-family:var(--font-primary)\"><em><strong style=\"font-family:var(--font-primary);font-size:var(--font-size-14)\">Языки</strong></em>.</span> Ваш персонаж может говорить, читать и писать на всеобщем, ауране и языке ааракокр.</p></div><p> </p></div></div></div>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "EEPC",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "X34oxjM0IyxajiGz",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 0,
            "dex": 2,
            "con": 0,
            "int": 0,
            "wis": 1,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "nFnbtNR9obBIHsgr",
        "configuration": {
          "hint": "Рост ааракокр около 5 футов (1,5 метра). Их тела стройные и лёгкие, а вес может быть в диапазоне от 80 до 100 фунтов (от 36 до 45 килограмм). Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:exotic:aarakocra"
          ],
          "hint": "Ваш персонаж может говорить, читать и писать на всеобщем, ауране и языке аарококр.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "L3S0J9NDzsSgJs5c",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "SQLQr1OUxkFpGCkr",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.BMIKmf4FUSc9tO8q",
            "Compendium.laaru-dnd5-hw.classfeatures.V8ibzfmiq4660Fvt"
          ],
          "optional": false,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": 50,
      "swim": null,
      "walk": 25,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": null,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700221355791,
    "modifiedTime": 1707124556491,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "biJtixcpK1pzZdR9",
  "_key": "!items!biJtixcpK1pzZdR9"
}
