{
  "name": "Багбер",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_bugbear.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание багберов</strong> (<em>нажмите чтобы прочитать описание</em>)</summary><p>Багберы фигурируют в страшилках многих рас – громадные, волосатые твари, которые крадутся в тени, тихо как кошки. Если вы будете идти по лесу один, то багбер протянет свои лапы из кустов и задушит вас. Если вы ночью отойдете слишком далеко от дома, то багберы схватят вас, чтобы сожрать в своей берлоге. Если багбер отрезает вам голову, ваша душа остается запертой внутри, и багберы используют вашу голову, чтобы магически повелевать всеми, кого вы когда–либо знали. <br />     Жуткие истории вроде этих, несут в себе долю правды. Багберы, нападая, действительно полагаются на скрытность и силу, предпочитая действовать ночью. Они действительно собирают головы вражеских лидеров, но настолько же маловероятно, что они действительно будут есть врагов без разбора, как то, что это будут делать люди. Багберы, скорее всего, не нападут на одинокого путника или заблудившихся детей, если это, конечно, не принесёт им какую–либо пользу. С точки зрения остального мира, их агрессивность и дикость к счастью компенсируются их редкостью и ленивостью.</p><h3><strong>Ленивые и жестокие тунеядцы</strong></h3><p>Вне боя багберы проводят большую часть своего времени отдыхая или подрёмывая. Они почти совсем не занимаются ремеслом или сельским хозяйством, или как–то иначе делают что–либо значимое. Они заставляют более слабых существ выполнять их приказы, а сами тем временем расслабляются. Когда превосходящая сила попытается заставить багберов служить, они попытаются сбежать, вместо того, чтобы выполнить работу или противостоять противнику. Даже состоящих в войске гоблиноидов и участвующих в войне багберов часто нужно будить и подкупать, чтобы заставить их выполнять свои обязанности. <br />     Эта лень не позволяет понять то, насколько злы эти существа. Багберы способны впадать в припадки невероятной ярости, используя свои мускулистые тела для точного, быстрого и безжалостного избиения. По своей сути, багберы – засадные хищники, привыкшие к длительным периодам бездеятельности, нарушаемым кратковременными вспышками смертоносной активности. Хотя они могут быть свирепыми, багберы не приспособлены для длительной активности.</p><h3><strong>Менталитет банды</strong></h3><p>Так как багберы – не очень плодовитая раса, вся их популяция малочисленна и раскидана в широкой области. Багберы живут семейными группами, которые действуют скорее как банды. В группе как правило не больше дюжины особей, в основном родных братьев и сестер и их пары, а также немного потомства и пара стариков. Банда живет внутри и в окрестностях небольшого огороженного места, часто естественной пещеры или старой берлоги медведя, и у них может быть дополнительное логово в другом месте на их территории, которую используют временно, когда идут в длительный поход за едой. <br />     В хорошие времена банда багберов сплочена, и ее участники хорошо сотрудничают, охотясь или запугивая другие существа. Но когда удача отворачивается от банды, её члены становятся эгоистичными, и могут саботировать друг друга, чтобы подавить противников или изгнать более слабых или непопулярных участников, чтобы сохранить остальную часть банды сильной. К счастью для расы в целом, даже у юных и пожилых багберов есть способность в одиночку выжить в дикой местности, и изгнанный члены банды может в конечном счете присоединиться к другой группе. <br />     Несмотря на свою природу, влияние багберов на окружающий мир не сильно больше, чем у стаи волков. Они существуют, создавая простые инструменты, охотясь и собирая еду, и банды иногда мирно сходятся, чтобы обменяться между собой товарами и членами банды.</p><h3><strong>Злое поклонение злым богам</strong></h3><p>Багберы поклоняются двум богам: братьям Храггеку и Гранхулу. Храггек – внушающий страх старший брат, обладающий легендарной силой и мастерством в бою. Багберы полагают, что их сила и храбрость проистекают от него. Коварный Гранхул – младший брат, и истории багберов рассказывают, что он одарил их скрытностью, но взамен он высосал их энергию, чтобы багберы спали вместо него в своих берлогах, в то время как он будет вечно бдительным и бодрым. <br />     Согласно легендам багберов, Храггек и Гранхул часто сражаются бок о бок, охотясь на все, с чем они сталкиваются, как и позволяет им их право сильнейшего. Храггек забирает головы тех, кого он убивает и насаживает их на колья в своем логове, где они молят его о милосердии и восхваляют его силу. Гранхул присматривает за Храггеком, когда тот спит, но, если он должен быть в другом месте, он шепчет команды отрезанным головам, чтобы они разбудили Храггека, если ему будет угрожать опасность. <br />     Багберы восхищаются качествами обоих братьев. Из–за Храггека они считают, что отвага и физическое превосходство — это их естественное состояние. Благодаря Гранхулу они могут использовать свои размер и силу, чтобы работать тайными убийцами вместо того, чтобы слоняться по округе как огры. <br />     Запугивания, убийства и участие в сражениях – для багберов это священные действия. Удушение застанного врасплох противника и нанесение поражения противнику в открытом бою считаются актами почитания богов, также как дварфы считают, что ковка метала является священнодейством для Морадина. <br />     Багберы признают двух других богов, которых они презирают и боятся: Маглубиет и Скиггарет. <br />     Маглубиет – глава пантеона гоблиноидов, вынудил обоих братьев подчиниться его власти, но вместо того, чтобы убить их, он проявил милосердие и даже счел их достойными свободы – под его управлением – так, чтобы багберы смогли продолжить использовать свои таланты против его врагов. Багберы понимают, что, чтя Храггека и Гранхула, они также отдают дань Маглубиету, даже при том, что они открыто не воздают должное своему повелителю. Когда багберов призывают присоединиться к войску, они полагают, что Маглубиет снова загнал братьев в божественное сражение, и они чтят своих богов, следуя их примеру.<br />    Скиггарет – это страшилка багбиров, столь же ненавистный и ужасный для них, как сами багберы в глазах многих других рас. Его имя редко произносят, причем всегда шепотом. Влияние Скиггарета проявляется время от времени, когда багберы вынуждены действовать трусливо; багбер, который знает или чувствует, что находится в смертельной опасности, впадает в своего рода безумие и сделает что угодно, чтобы остаться в живых, включая попытку убежать. Багберы полагают, что это чувство страха появляется из–за того, что в них вселяется Скиггарет, они не любят испытывать это чувство. После того, как безумие прошло, багберы не думают о вещах, которые делали в присутствии Скиггарета. Разговор об этом может призвать его назад.</p><h3><strong>Благословения богов багберов</strong></h3><p>Для багберов шаманы и священники бесполезны. Никому не надо говорить им, чего хотят их боги. Если боги–братья сердятся на них, они сообщают багберам об этом вспышками молний (Храггек) либо ослепляя их или убивая (Гранхул). Багберы поклоняются своим богам, просто охотясь на других существ и не используя никаких других церемоний, чтобы оказать почтение – с одним исключением. <br />     В акте почитания, который также иногда привлекает благосклонное внимание их богов, багберы отрубают головы побежденных противников, отрезают или пришивают открытыми веки, и оставляют рты висеть открытыми. Головы затем насаживают на колья или подвешивают на веревках вокруг логова багберов. Сами головы – трофеи, которые чтят Храггека, а их всегда открытые глаза – уважение к никогда не спящему Гранхулу. Головы лидеров и могущественных противников являются особенно священными, и преподнёсшая такой трофей банда багберов может получить особый дар. Банда, которая снискала расположение Храггека и Гранхула таким образом, может обнаружить, что голова кричит, когда враг подойдет слишком близко (подобно заклинанию @Compendium[laaru-dnd5-hw.spells.sQSnAqsvleQJvtie]{Сигнал тревоги}). Иногда головы людей, у которых есть информация, нужная багберам, рассказывают свои секреты вперемежку с плаксивыми мольбами о милосердии (как при заклинании @Compendium[laaru-dnd5-hw.spells.mx2A40HWjlyslxKm]{Разговор с мёртвыми}).</p></details><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Особенности багберов</span></h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Сила +2</p><p style=\"text-align:center\">Ловкость +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><section><p><em><strong>Размер. </strong></em>Багберы ростом от 6 до 8 футов и весят от 250 до 350 фунтов. Ваш &reference[size]{размер} — Средний.</p></section><p><em><strong>Скорость</strong></em>. Ваша скорость ходьбы — 30 футов. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM]{Ночное зрение}</strong></em>. На расстоянии в 60 футов вы при тусклом свете можете видеть так, как будто это яркий свет, и в темноте так, как будто это тусклый свет. В темноте вы не можете различать цвета, только оттенки серого.</p><p><em><strong>Мировоззрение</strong></em>. Багберы ведут суровую жизнь, которая требует от каждого из них оставаться самодостаточным и независимым, даже за счет своих собратьев. Они склонны быть хаотично-злыми.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.QQkoIXheXSGjtXfd]{Длинные конечности}</strong></em>. Когда вы совершаете атаку оружием в ближнем бою в свой ход, ваша досягаемость для нее на 5 футов больше, чем обычно.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.Z68Az1Nnh7vBJNb3]{Мощное телосложение}</strong></em>. Вы считаетесь на один размер больше, когда определяется ваша грузоподъемность и вес, который вы можете толкать, тянуть или поднимать. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.G29sQqRHgbBf8NMN]{Внезапное нападение}</strong></em>. Если вы застали врасплох существо и попали по нему атакой в свой первый ход в битве, атака наносит ей 2d6 дополнительного урона. Вы можете использовать это свойство только раз в битву.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.gqD7HPqr2UOgGy5q]{Скрытность}.</strong></em> Вы умелы в навыке Скрытность. </p><p><em><strong>Языки</strong></em>. Вы можете говорить, читать и писать на всеобщем и гоблинском языках.</p><p><em><strong>Возраст</strong></em>. Багберы достигают зрелости к 16 годам, и живут до 80 лет.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "VGM",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "XXMa8BK3wsyvJ4oz",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 2,
            "dex": 1,
            "con": 0,
            "int": 0,
            "wis": 0,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "0Czk7dpMn4MYI1mH",
        "configuration": {
          "hint": "Багберы ростом от 6 до 8 футов и весят от 250 до 350 фунтов. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:standard:goblin"
          ],
          "hint": "Вы можете говорить, читать и писать на всеобщем и гоблинском языках.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "twXBXrQrLSoSb0rU",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "JrhxaFM9ko1Om1x3",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM",
            "Compendium.laaru-dnd5-hw.classfeatures.QQkoIXheXSGjtXfd",
            "Compendium.laaru-dnd5-hw.classfeatures.Z68Az1Nnh7vBJNb3",
            "Compendium.laaru-dnd5-hw.classfeatures.G29sQqRHgbBf8NMN",
            "Compendium.laaru-dnd5-hw.classfeatures.gqD7HPqr2UOgGy5q"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      },
      {
        "_id": "YacvTfm55hZnDrNy",
        "type": "Trait",
        "configuration": {
          "hint": "Вы умелы в навыке Скрытность.",
          "mode": "default",
          "allowReplacements": false,
          "grants": [
            "skills:ste"
          ],
          "choices": []
        },
        "level": 0,
        "title": "",
        "value": {}
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": 60,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700223895804,
    "modifiedTime": 1707124556496,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "rCLUs9dCIst1P6eQ",
  "_key": "!items!rCLUs9dCIst1P6eQ"
}
