{
  "name": "Вердан",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_verdan.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание вердан</strong> (<em>нажмите чтобы прочитать описание</em>)</summary><p>Вердан обязан своим существованием хаосу. Произошедшие и преобразованные из большого клана гоблинов и хобгоблинов, те, кто стал верданом, просто жили своей жизнью, делая гоблиноидные вещи. Но затем, пройдя через тень Того, Что Выдерживает, изменились навсегда. Вердан — новая раса, которая называет Фаэрун своим домом, которая изо всех сил старается найти свой путь в незнакомом мире.</p><p>\"<em>Реальность — это спуск в хаос, перемежающийся короткими вспышками порядка, откуда мы и возникли, и поэтому воображаем, что это норма, а не отдаленное отклонение. То, что терпит, на мгновение сдержало энтропию, и появился Верден. Простите, а какой был вопрос? </em>\"</p><p style=\"text-align:right\"><em>— К'трисс Дроу'б</em></p><p><em><strong>Созданые Хаосом</strong></em>. Когда сила Того-Что-Выдерживает мутировал вердан, их кожа стала нефритового цвета, а кровь потекла черным. Их уши стали заостренными, и они приобрели ограниченную форму телепатии — но все это ценой полного забвения своей истории. Подземные дома гоблинов были местом ужаса для новых существ, которыми стали те гоблины, и вердан быстро выбрались на поверхность и на солнечный свет.</p><p>Когда они прибыли в новые земли поверхности, вердан обнаружил, что их часто ошибочно принимают за меньших, зеленокожих полуэльфов. Привлекая любопытство, но не задавая реальных вопросов, они, таким образом, смогли достаточно свободно продвигаться по миру.</p><p><em><strong>То, что терпит</strong></em>. То-Что-Выдерживает — безымянная, безликая, таинственная сущность, нечто среднее между изначальным духом, охватывающим мультивселенную, и сверхбогом. Он представляет собой аморальную и всеобъемлющую силу энтропии — силу, которая неосознанно и беззаботно превращает порядок в хаос и разбивает материю и время на составные части, чтобы все можно было восстановить. Некоторые, изучающие эту сущность, утверждают, что она явно зла и разрушительна. Другие называют это просто необходимой частью цикла смерти и возрождения. В конце концов, «То, что терпит», мало интересуется тем, что о нем говорят.</p><p><em><strong>Текущие мутации</strong></em>. Поскольку верданы недолго жили в этом мире, они все еще открывают для себя новые вещи. Главное среди этих открытий состоит в том, что их физические формы меняются с возрастом, что означает, что с ними не покончено с изменчивой силой Того, Что Выносит. Первые верданы вышли из Подземья существами гоблинского роста. Но вскоре они узнали, что их роду суждено в конечном итоге испытать драматический, болезненный и случайный всплеск роста, в результате которого они за несколько дней трансформируются до размеров хобгоблина.</p><p>В то же время многие верданы с возрастом меняют окраску. У самцов вердана обычно почти нет волос, в то время как у самок волосы жесткие, которые они пытаются приручить различными стилями. Но цвет волос, кожи и глаз любого зеленого цвета может трансформироваться от исходного нефритового оттенка к бледно-белому, темно-эбеновому или любому другому промежуточному оттенку. Уши вердана также претерпевают многочисленные спонтанные изменения в течение своей жизни, от типичного диапазона острия и пика, наблюдаемого у эльфов, до огромных ушей, которые откидываются назад от головы, как крылья, и которые часто протыкаются за головой одним кольцом, что не позволяет  им болтаться.</p><p>Смена пола также является известной и принятой частью жизни вердана. Эти изменчивые аспекты формы и идентичности рассматриваются как благословения, позволяющие человеку больше познавать мир и расти в сочувствии и понимании. Нет никакой закономерности для каких-либо мутаций вердана, поскольку вердан из одного семейства может изменяться совершенно по-разному. Верданы не придают никакого культурного или биологического значения какой-либо конкретной окраске, физическим характеристикам или полу.</p><p><em><strong>Культурные хамелеоны</strong></em>. Клановые дома гоблиноидов Подземья, ставших верданами, занимали огромную территорию. Когда верданы сбежали на поверхность, они появились в различных, в культурном отношении, местах. Некоторые оказались возле цитаделей дварфов, другие — возле эльфийских анклавов, а третьи — возле широко распространенных человеческих поселений Фаэруна.</p><p>Не обладая собственной культурной самобытностью или памятью, верданы быстро переняли культурные обычаи территорий, в которые они мигрировали. Тем не менее, чувство непричастности чувствуется даже у Вердана, которого приветствовали в других культурах. Они часто страдают от страсти к путешествиям, из-за чего их имущество ограничено и легко переносится. Нет ничего необычного в том, чтобы увидеть, как отдельные люди или целые семьи шагают по дорогам мира со своими палатками и вещами, привязанными к спине.</p><p>Даже когда они счастливо погружены в культуру, верданы остаются в поисках угнетения и ограничения свобод. Они понимают необходимость законов, которые защищают, но они выступают против законов, которые ограничивают и подавляют, особенно те, которые предназначены для защиты власти и богатства элиты. Живя среди просвещенных людей, верданы по-прежнему первыми выступают против культурных ограничений на людей, особенно тех, которые основаны на физических характеристиках, таких как пол, раса или внешность.</p><p><em><strong>Широкоглазые и любопытные</strong></em>. Верданы жаждут принимать новые вызовы и впитывать новые впечатления. Когда они встречают других верданов, которые побывали в разных частях света, они бросают все, чтобы как можно дольше делиться историями и наблюдениями из своих путешествий. Однако их неопытность в мире и их расовая амнезия иногда придают вердану некую невинность, которая работает против них. Некоторые из них легковерны, и торгаши их легко обманывают, но у большинства верданов есть интуиция, порожденная сочувствием, которая помогает им в конечном итоге отличить искренних людей от тех, кто не искренен.</p><p><em><strong>Имена верданов</strong></em>. Самые старые имена вердана происходят из гоблиноидных традиций, но более поздние имена отражают характер различных культур, с которыми этот народ столкнулся с тех пор, как вышел на солнечный свет. Когда группа верданов живет рядом с дварфами, они могут принимать имена, более похожие на дварфские, только для того, чтобы менять эти имена, когда они блуждают в области людей. Вердан также не колеблется менять свое имя по мере изменения их внешнего вида — или, более того, всякий раз, когда их поражает настроение. Вердан не делает различий между мужскими, женскими и фамильными именами и часто вообще избегает фамилий.</p></details><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Особенности вердан</span></h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\"><span style=\"font-family:var(--font-primary)\">Харизма +2, </span></p><p style=\"text-align:center\"><span style=\"font-family:var(--font-primary)\">Выносливость +1.</span></p></td><td class=\"text-center\"><p style=\"text-align:center\">Варьируется</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><p><em><strong>Возраст.</strong></em> Верданы достигают совершеннолетия примерно в 24 года, и считается, что они могут дожить почти до 200 лет. Однако, поскольку ни один вердан не умер от старости с момента создания расы, их верхний предел возраста остается предметом слухов. </p><p><em><strong>Мировоззрение</strong></em>. Верданы как правило добрые, хотя их отсутствие расовой идентичности и общей истории может иногда приводить к тому, что отдельные верданы становятся непривязанными к какой-либо моральной или этической структуре.</p><p><em><strong>Размер</strong></em>. Вердан по размеру похожи на гоблинов, из которых они были созданы, от 3 до 4 футов в высоту. Но в какой-то момент после достижения зрелости каждый верден испытывает резкий скачок роста на 2 фута или более. На 1-м уровне вы — &reference[size]{Небольшое} существо. Когда вы достигнете 5-го уровня, вы станете Средним существом.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.DTvZ2I5VzJrEicRz]{Исцеление чёрной кровью}. </strong></em>Черная кровь, которая является знаком связи вашего народа с Той-Что-Выдерживает, ускоряет ваше естественное исцеление. Когда вы бросаете 1 или 2 на любой кости здоровья, которую вы тратите в конце короткого отдыха, вы можете перебросить кубик и использовать новый бросок.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.25yxe5MjyMZwca0w]{Ограниченная телепатия}. </strong></em>Вы можете телепатически поговорить с любым существом, которое видите в пределах 30 футов от вас. Вам не нужно говорить с существом на каком-либо языке, чтобы оно понимало вашу телепатию, но оно должно понимать хотя бы один язык. Этот процесс общения медленный и ограниченный, что позволяет передавать и получать только простые идеи и понятные концепции.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.ktH5BktjHWGKMRnK]{Умение в убеждении}</strong></em>. Отсутствие истории у вашего народа делает вас заслуживающим доверия и скромным. Вы умелы в навыке Убеждение.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.csITgBij8nESRarA]{Телепатическая проницательность}. </strong></em>Связь вашего разума с окружающим миром укрепляет вашу волю. Вы проходите с преимуществом все испытания Мудрости и Харизмы.</p><p><em><strong>Языки</strong></em>. Вы говорите, читаете и пишете на всеобщем, гоблинском и еще на одном языке по вашему выбору. Этот язык обычно имеет некоторую связь с одной из областей или культур, которые были частью вашей жизни.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "AI",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "XGgQd8IzI016SeCw",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 0,
            "dex": 0,
            "con": 1,
            "int": 0,
            "wis": 0,
            "cha": 2
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "BHskssWCitsbtZ0e",
        "configuration": {
          "hint": "Вердан по размеру похожи на гоблинов, из которых они были созданы, от 3 до 4 футов в высоту. Но в какой-то момент после достижения зрелости каждый верден испытывает резкий скачок роста на 2 фута или более. На 1-м уровне вы — Небольшое существо. Когда вы достигнете 5-го уровня, вы станете Средним существом.",
          "sizes": [
            "sm"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:standard:goblin"
          ],
          "hint": "Вы говорите, читаете и пишете на всеобщем, гоблинском и еще на одном языке по вашему выбору. Этот язык обычно имеет некоторую связь с одной из областей или культур, которые были частью вашей жизни.",
          "mode": "default",
          "allowReplacements": true,
          "choices": [
            {
              "count": 1,
              "pool": [
                "languages:*"
              ]
            }
          ]
        },
        "_id": "7WAuz1QzsOMaAsAX",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "OEGBuunksOxyRhH7",
        "type": "Trait",
        "configuration": {
          "hint": "Отсутствие истории у вашего народа делает вас заслуживающим доверия и скромным. Вы умелы в навыке Убеждение.",
          "mode": "default",
          "allowReplacements": false,
          "grants": [
            "skills:per"
          ],
          "choices": []
        },
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "jwNlcJoOUm2xTB3t",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.DTvZ2I5VzJrEicRz",
            "Compendium.laaru-dnd5-hw.classfeatures.25yxe5MjyMZwca0w",
            "Compendium.laaru-dnd5-hw.classfeatures.ktH5BktjHWGKMRnK",
            "Compendium.laaru-dnd5-hw.classfeatures.csITgBij8nESRarA"
          ],
          "optional": false,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": null,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700227519630,
    "modifiedTime": 1707124556477,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "IJ80W62LBUNZohx1",
  "_key": "!items!IJ80W62LBUNZohx1"
}
