{
  "name": "Голиаф",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_goliath.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание голиафов</strong> (<em>нажмите чтобы прочитать описание</em>)</summary><p><em>Голиафы могут быть полезными союзниками, но никогда не обращайтесь к ним за помощью, если вы слабы. Они столь же тверды и неумолимы как горный камень, столь же холодны и безжалостны как жестокие, холодные ветры. Если вы обращаются к ним, будучи в силе, они могут посчитать вас достойным союза.</em></p><p style=\"text-align:right\"><em>— </em>Тордек, Путеводитель по горным пикам</p><p>На высоких горных пиках – выше склонов, на которых растут деревья, там, где разреженный воздух и пронизывающие ветра – обособленно живут голиафы. Мало людей, которые заявляют, что видели голиафа, и еще меньше тех, кто утверждает, что подружился с одним из них. Голиафы кочуют по суровому царству скал, ветра и холода. Их тела, выглядящие будто вырезаны из горного камня, обладают огромной физической силой. Их дух, влекомый блуждающим ветром, заставляет их кочевать от вершины к вершине. Их сердца, наполненные суровым почтением к их холодному миру, обязывают каждого голиафа заслужить свое место в племени или умереть пытаясь.</p><h2>Ведомые соперничеством</h2><p>Каждый день бросает голиафу новый вызов. Еда, вода и убежище редко встречаются в высокогорье. Одна ошибка может принести гибель всему племени, в то время как героическое усилие одного может гарантировать выживание всей группе. <br />     Голиафы таким образом полагаются на самодостаточность и собственные умения каждого. У них есть привычка вести счет, подсчитывая свой вклад во что–то и сравнивая его со вкладом других. Голиафы любят побеждать, но они рассматривают поражение как причину усовершенствовать свои навыки.<br />     У этой приверженности соперничеству есть и темная сторона. Голиафы – свирепые конкуренты, но больше прочего их ведет желание превзойти свои прошлые деяния. Если голиаф убил дракона, он или она будет искать более крупного и более сильного дракона, чтобы сразить и его. Редкий голиаф — искатель приключений доживает до старости, поскольку большинство умирает, пытаясь превзойти собственные подвиги.</p><h2>Честная игра</h2><p>Для голиафов соревнование существует только когда оно проходит в равных условиях. Соревнование определяет талантливость, преданность и целеустремленность. Это факторы позволяют выживать на их родине, не полагаясь на магические предметы, деньги или прочее, что может склонить чашу весов в одну или другую сторону. Голиафы с радостью используют такие преимущества, но они делают это с опаской, помня, что такое преимущество может в любой момент пропасть. Голиаф, который слишком сильно на них полагается, может стать самонадеянным, а в горах это верный путь к беде. <br />     Эта черта проявляется наиболее сильно, когда голиафы взаимодействуют с другими народами. Отношения между крестьянами и знатью озадачивают голиафов. Если королю не хватает ума или лидерства, чтобы вести за собой, то очевидно, что его место должен занять самый талантливый человек в королевстве. Голиафы редко оставляют такие мнение при себе, и высмеивают людей, которые полагаются на общественные структуры или правила, чтобы сохранить власть.</p><h2>Естественный отбор</h2><p>Среди голиафов любой взрослый, который не приносит пользу племени, изгоняется. У одного голиафа мало шансов выжить, особенно у старого или слабого. У голиафов мало жалости ко взрослому, который не может позаботиться о себе, хотя больного или раненого лечат в следствии представлений голиафов о честной игре. <br />     Травмированный на долгое время голиаф, как правило не хочет быть бременем для племени. Как правило, такой голиаф умирает, пытаясь работать как здоровый, или убегает ночью, чтобы встретить свою судьбу на холоде. <br />     В некоторых случаях, стремление голиафа превзойти самого себя приводит его к неизбежному поражению и смерти. Для голиафа намного лучше умереть в бою, на пике силы и умения, чем долго и медленно умирать от старости. Крайне мало людей когда–либо встречало пожилого голиафа, и даже эти голиафы, которые покинули свое племя, борются с желанием расстаться с жизнью, поскольку их физические навыки приходят в упадок. <br />     Из–за опасности их образа жизни, племена голиафа страдают от хронической нехватки опыта, из–за отсутствия старейшин. Они надеются на врожденную мудрость своих лидеров, поскольку редко могут рассчитывать на мудрость, обретенную с возрастом.</p><h2>Имена голиафов</h2><p>У каждого голиафа есть три имени: имя от рождения, данное матерью и отцом новорожденного, прозвище, данное вождем племени, и название семьи или клана. Имя от рождения длиной до трех слогов. Название клана – пять и более слогов с гласной на конце. <br />     Имена от рождения редко связано с полом. Голиафы видят женщин и мужчин как равных во всем, и общества с разделением ролей между полами либо озадачивают их, либо вызывают насмешку. Для голиафа именно тот, кто лучше делает какую то работу, должен её выполнять. <br />     Прозвище голиафа — это характеристика, которая может измениться по прихоти вождя или старейшины племени. Оно описывает любой поступок, успех или провал, совершенный голиафом. Голиафы дают прозвища своим друзьям из других рас, и изменяют их, чтобы показать совершенные ими дела. <br />     Голиафы представляются всеми тремя именами, перечисляя их в таком порядке: имя от рождения, прозвище, название клана. В обычной беседе они используют свое прозвище.</p><p><strong>Имя от рождения</strong>: Аукан, Эглат, Гаи–Ал, Гаусак, Иликан, Кеоти, Куори, Ло–Ка, Маннео, Мавеис, Нала, Орило, Пааву, Петани, Талай, Сасем, Юфал, Вауния, Вимак</p><p><strong>Прозвище</strong>: Убивший медведя, Взывающий к заре, Бесстрашный, Нашедший кремень, Вырезающий уступы, Остроглазый, Одинокий охотник, Далеко прыгающий, Сшибающий корни, Глядящий в небо, Твердая рука, Скручивающий нить , Дважды осиротевший, Вывихнутая конечность, Рисующий слова</p><p><strong>Название клана</strong>: Анакалатай, Эленитино, Гатаканаси, Каладжано, Кото–Олави, Колаи–Джилиана, Оголакану, Тулиаджа, Тунукаласи, Ваймей–Лага.</p></details><h2>Особенности голиафов</h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Сила +2</p><p style=\"text-align:center\">Выносливость +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><section><p><em><strong>Возраст. </strong></em>Продолжительность жизни Голиафов сопоставима с человеческой. Они достигают зрелости во второй половине своего второго десятка, и обычно живут меньше века. </p><p><em><strong>Размер. </strong></em>Голиафы ростом от 7 до 8 футов и весят от 280 до 340 фунтов. Ваш &reference[size]{размер} — Средний.</p></section><p><em><strong>Мировоззрение</strong></em>. У общества голиафа, с его ясными ролями и задачами, есть сильная склонность к принципиальному мировоззрению. Чувство справедливости голиафов, в сочетании с акцентом на самодостаточность и личную ответственность, склоняет их к нейтралитету. </p><p><em><strong>Скорость</strong></em>. Вы обладаете базовой скоростью ходьбы 30 футов. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.pDsxh8yVIUeEAZ8q]{Прирожденный атлет}</strong></em>. Вы умелы в навыке Атлетика. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.b9VuYeoASZdlf2VF]{Выносливость камня}</strong></em>. Вы можете сосредоточиться, чтобы иногда не обращать внимание на рану. Когда вы получаете урон, вы можете  ответным действием бросить  d12. Добавьте ваш модификатор Выносливости к выпавшему числу и уменьшите общее количество урона на получившийся результат. После того, как вы используете эту особенность, вы не можете использовать её снова, пока не завершите короткий или долгий отдых. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.Z68Az1Nnh7vBJNb3]{Мощное телосложение}</strong></em>. Вы считаетесь на один размер больше когда определяется ваша грузоподъемность и вес, который вы можете толкать, тянуть или поднимать от земли. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.1HCpbXAsLPjO7yrl]{Рождённый в горах}</strong></em>. Вы получаете устойчивость к урону холодом. Вы также привычны к большой высоте, включая высоту больше 20 000 футов. </p><p><em><strong>Языки</strong></em>. Вы можете говорить, читать и писать на всеобщем и великаньем языках.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "VGM",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "Dv0wwNPAh09fi0IT",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 2,
            "dex": 0,
            "con": 1,
            "int": 0,
            "wis": 0,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "v86kBDcdB2Aih0CY",
        "configuration": {
          "hint": "Голиафы ростом от 7 до 8 футов и весят от 280 до 340 фунтов. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:standard:giant"
          ],
          "hint": "Вы можете говорить, читать и писать на всеобщем и великаньем языках.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "g5CJqh790SSAE6RF",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "5C6VgaJlnlaRjXas",
        "type": "Trait",
        "configuration": {
          "hint": "Вы умелы в навыке Атлетика.",
          "mode": "default",
          "allowReplacements": false,
          "grants": [
            "skills:ath"
          ],
          "choices": []
        },
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "WMhu8iUv9ygcU607",
        "type": "Trait",
        "configuration": {
          "hint": "Вы получаете устойчивость к урону холодом.",
          "mode": "default",
          "allowReplacements": false,
          "grants": [
            "dr:cold"
          ],
          "choices": []
        },
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "2aTIOKgHPtIXXcB4",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.pDsxh8yVIUeEAZ8q",
            "Compendium.laaru-dnd5-hw.classfeatures.b9VuYeoASZdlf2VF",
            "Compendium.laaru-dnd5-hw.classfeatures.Z68Az1Nnh7vBJNb3",
            "Compendium.laaru-dnd5-hw.classfeatures.1HCpbXAsLPjO7yrl"
          ],
          "optional": false,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": null,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700232289886,
    "modifiedTime": 1707124556470,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "3CpRe8U1loYz3AjM",
  "_key": "!items!3CpRe8U1loYz3AjM"
}
