{
  "name": "Локсодон",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_lox.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание локсодонов </strong>(<em>нажмите чтобы прочитать описание</em>)</summary><p>Человекообразные слоны-локсодоны частенько представляют собой живые островки невозмутимости и спокойствия среди суматошных улиц Равники. Они гудят или напевают какой-то зычный и протяжный мотив, чинно вышагивая по мостовой или сидя абсолютно неподвижно. Однако, если локсодона спровоцировать, он впадает в бешенство и принимается яростно трубить, реветь и хлопать ушами. Их спокойная мудрость и неистовая сила — а также фанатичная преданность и непоколебимая уверенность — высоко ценятся в их гильдиях.</p><h2>Неуклюжие гиганты</h2><p>Локсодоны возвышаются над большинством других гуманоидов, достигая роста более семи футов. У них слоновьи головы — с хоботом, бивнями и большими ушами — и грузное человекообразное тело, покрытое прочной грубой кожей. На руках у локсодонов по четыре толстых коротких пальца, а их стопы широкие, плоские и овальные, как у настоящих слонов.</p><p>Хобот локсодона представляет собой подвижный гибкий орган, который дополняет их руки. Помимо того, что хобот обеспечивает им тонкое и чуткое обоняние, его также можно использовать для переноски даже тяжёлых предметов, а два похожих на пальцы выроста на конце способны совершать тонкие и деликатные манипуляции. Хоботом локсодон может подносить ко рту пищу или жидкости, и даже использовать его в качестве дыхательной трубки под водой.</p><h2>Одарённые камнетёсы</h2><p>Локсодоны — неутомимые и терпеливые мастера, обладающие непревзойдённым творческим чутьём. Хотя из них получаются заботливые и внимательные духовные наставники и учителя, дар обработки камня воспринимается ими как нечто само собой разумеющееся, и они нередко теряются, если им нужно передать свои навыки другому. В Селезнии именно локсодонам поручается возводить великолепные соборы-дендрарии, которыми знаменита эта гильдия.</p><h2>Преданные до конца</h2><p>Локсодоны верят в ценность общности и жизни, поэтому чаще всего их можно встретить в рядах Конклава Селезнии. Те из них, кто отмечает преимущества закона и порядка, присоединяются к Синдикату Орзовов или Сенату Азориусов.</p><p>Локсодоны убеждены, что члены одной группы обязаны заботиться друг о друге. Когда они вступают в гильдию или по иным причинам связывают себя с другими людьми, они направляют все усилия на сохранения и поддержание этой связи. Локсодоны координируют свои усилия и нередко готовы принести себя в жертву ради блага группы. Такой же преданности и самоотверженности они ожидают от других членов своей общины, и могут жестоко разочароваться, если их доверие обмануть.</p><p>Главное отличие между локсодонами, отдающими предпочтение различным гильдиям, заключено в их понятии о размере той общины, к которой они принадлежат. Для локсодонов в Конклаве Селезнии общиной является целый мир и все живущие в нём существа — все одинаково ценные, все достойные жить в гармонии, все зависимые друг от друга. Для локсодонов Азориусов община в первую очередь означает социум, объединяющий разумные расы, которым необходимы закон и порядок, чтобы функционировать как единое целое. Для членов Синдиката Орзовов община означает сам синдикат, и интересы синдиката для них преобладают над интересами всех прочих групп.</p><h2>Имена локсодонов</h2><p>Имена локсодонов включают в себя обертоны, производимые их гулкими носовыми пазухами. Эти нюансы звучания отражают статус, семейное положение или роль в обществе.</p><p>Поскольку большинство представителей других рас не способно слышать или различать эти звуки, не говоря уже о том, чтобы воспроизвести их, локсодоны нередко переводят их в титулы, например «Иерарх», «Почтенный», «Бабушка», «Целитель» и даже «Святой».</p><p><strong>Мужские имена</strong>: Баюл, Беров, Бруй, Весел, Добрун, Друй, Голомов, Илромов, Кел, Керуй, Никун, Ондрос, Радомов, Свитил, Тамуй, Трум, Чедумов.</p><p><strong>Женские имена</strong>: Айй, Боя, Верий, Весмова, Данцу, Дуйа, Зарий, Зурйя, Илюйя, Ирьи, Катрун, Лиуда, Майя, Раду, Суфья, Тотур, Фанур, Шуя, Юлна, Ясу.</p></details><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Особенности локсодонов</span></h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Выносливость +2<br />Мудрость +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><section><p><em><strong>Размер</strong></em>. Локсодоны возвышаются на 7 или 8 футов (2,1 или 2,4 метров). Их массивные тела весят от 300 до 400 фунтов (от 136 до 181 килограмм). Ваш &reference[size]{размер} — Средний.</p><p><em><strong>Возраст</strong></em>. Локсодоны взрослеют примерно также, как и люди, однако живут около 450 лет.<br />Они высоко ценят мудрость и опыт, поэтому совершеннолетними локсодоны становятся в возрасте 60 лет.</p><p><em><strong>Скорость</strong></em>. Ваша базовая скорость ходьбы — 30 футов.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.Z68Az1Nnh7vBJNb3]{Мощное телосложение}</strong>.</em> Вы считаетесь на один размер больше, когда определяется ваша грузоподъемность и вес, который вы можете толкать, тянуть или поднимать.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.0H6nGzkitE7R7M6z]{Спокойствие локсодонов}</strong></em>. Вы проходите с преимуществом испытания от состояний  Обворожение и  Испуг.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.blh5mnR2pCuB2cOi]{Природная броня}</strong></em>. У вас толстая кожа. Пока вы не носите брони, ваш КБ равен 12 + модификатор Выносливости. Вы можете использовать свою природную броню для определения КБ, если доспехи на вас будут обеспечивать вас меньшим КБ. Преимущества от щита действуют как обычно, пока вы используете свою природную броню.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.5VDr9dPJJNccWocF]{Хобот}</strong></em><strong>.</strong> Вы можете хватать вещи своим хоботом и дышать с его помощью.  Хобот имеет досягаемость 5 футов, и он может поднять вес, равный 5 помноженный на показатель Силы. Вы можете использовать его для выполнения следующих простых задач: поднимать, опускать, удерживать, толкать или тянуть предмет или существо; открывать или закрывать дверь, или контейнер; хватать кого-либо; или наносить безоружный удар. <br />Ваш Мастер может позволить добавить другие простые задачи к этому списку. <br />Ваш хобот не может держать оружие или щит, или делать что-либо, требующее тонкой точности, например, использовать инструменты, магические предметы или выполнять жестовые компоненты заклинания.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.ikjTQzKrzAhLb6H2]{Обострённый нюх}</strong></em><strong>.</strong> Благодаря вашему чувствительному хоботу вы совершаете с преимуществом проверки Мудрости (Внимание и Выживание) и Интеллекта (Расследование), основанные на обонянии (запахе).</p><p><em><strong>Языки</strong></em>. Ваш персонаж может говорить, читать и писать на всеобщем и языке локсодонов.</p></section>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "GGR",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "0l5PpT4WNL85iXBs",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 0,
            "dex": 0,
            "con": 2,
            "int": 0,
            "wis": 1,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "OIe38e9kIVXJ57ak",
        "configuration": {
          "hint": "Локсодоны возвышаются на 7 или 8 футов (2,1 или 2,4 метров). Их массивные тела весят от 300 до 400 фунтов (от 136 до 181 килограмм). Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common"
          ],
          "hint": "Ваш персонаж может говорить, читать и писать на всеобщем и языке локсодонов.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "ghhe4CX9S8hNDHk5",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "ecVaqv64hinI4YAM",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.Z68Az1Nnh7vBJNb3",
            "Compendium.laaru-dnd5-hw.classfeatures.0H6nGzkitE7R7M6z",
            "Compendium.laaru-dnd5-hw.classfeatures.blh5mnR2pCuB2cOi",
            "Compendium.laaru-dnd5-hw.classfeatures.5VDr9dPJJNccWocF",
            "Compendium.laaru-dnd5-hw.classfeatures.ikjTQzKrzAhLb6H2"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": null,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700247019919,
    "modifiedTime": 1707124556475,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "Bn3L5QMxsUUGwjVV",
  "_key": "!items!Bn3L5QMxsUUGwjVV"
}
