{
  "name": "Людоящер",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_lizardfolk.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание людоящеров</strong> (<em>нажмите чтобы прочитать описание</em>)</summary><blockquote><p><span style=\"font-style:normal\">Если вы обдумываете, брать ли с собой чешуйчатого в приключение, запомните этот важный факт. Странный, нечеловеческий блеск в его глазах, когда он оглядывает вас – таким же взглядом вы смотрите на свежеподжареный стейк.</span></p><p style=\"text-align:right\"><em>— </em>Тордек, дварфийский воин и приключенец</p></blockquote><p>Только дурак смотрит на людоящеров и видит не более, чем просто чешуйчатых гуманоидов. Несмотря на их физическую форму, людоящеры имеют больше общего с игуанами или драконами, чем с людьми, дварфами или эльфами. Людоящеры обладают чуждым и непостижимым образом мысли, их желаниями и мыслями руководит другой набор основных принципов, чем у существ с теплой кровью. Их мрачные болотные дома могут располагаться в сотнях миль от ближайшего людского поселения, но разрыв между образом мыслей у них и у гладкокожих намного больше. <br />     Несмотря на их чужеродное мировоззрение, некоторые людоящеры прилагают усилия, чтобы понять и, по–своему, подружиться с представителями других рас. Такие людоящеры становятся преданными и умелыми союзниками.</p><h2>Иная логика</h2><p>Рептилоидная натура людоящеров проявляется не только в их внешности, но также и в том, как они думают и действуют. Людоящеры испытывают куда как меньше эмоций, чем другие гуманоиды. Как и у большинства рептилий, их чувства в основном вращаются вокруг страха, агрессии, и удовольствия. <br />     Вместо чувств людоящеры испытывают реакции на существ и ситуации. Например, люди, столкнувшиеся с сердитым троллем, на подсознательном уровне испытывают страх. Они испуганны, их движения и мысли путаются, они реагируют инстинктивно. Страх захватывает их и управляет ими. Для людоящеров же, наоборот, эмоции — это особые реакции на других существ, объекты и ситуации. Людоящер не думает, «я боюсь.» Вместо этого он рассматривает самых сильных и агрессивных существ как угрозу, которую по возможности нужно избегать. Если такие существа нападают, людоящер бежит, сражаясь только если его загнали в угол. Людоящер не боится тролля; вместо этого он понимает, что тролль это внушающее страх, опасное существо, и реагирует соответственно. <br />     Людоящеры никогда не сердятся так, как это делают другие, но они могут быть агрессивны к существам, которых они могут победить в бою, и которые не опасны для них как–то иначе. Они агрессивны к добыче, которую хотят съесть, существам, которые приносят им вред, и так далее. <br />     Людоящерам приятны существа и вещи, которые облегчают жизнь. Приятные вещи должны быть сохранены и защищены, иногда даже за счет безопасности самого людоящера. Большинство приятных для людоящера существ и вещей оцениваются скорее как хорошие, чем как пугающие.</p><h2>Холодные и расчетливые</h2><p>Большинство гуманоидов считает хладнокровных людей недостаточно эмоциональными и сочувствующими. Тот же ярлык навесили на людоящеров. <br />     В отсутствие каких–либо внутренних эмоциональных реакций, людоящеры ведут себя отстраненно. Они не оплакивают павших товарищей и не впадают в ярость по отношению к врагам. Они просто наблюдают и реагируют согласно ситуации.<br />     У людоящеров нет эмоциональных связей с прошлым. Они оценивают ситуации, основываясь на их текущей и будущей полезности и важности. Наиболее сильно это проявляется тогда, когда людоящеры имеют дело с мертвыми. Для людоящера умерший товарищ становится потенциальным источником еды. Этот компаньон, возможно, когда–то был воином или охотником, но теперь он – не более чем свежее мясо. Людоящер, который живет среди других гуманоидов, может, в течение долгого времени учиться уважать эмоции других существ. Людоящер не разделяет эти чувства, но вместе с тем оценивает их так же беспристрастно. Да, павший дварф мог бы быть полезнее как еда, но разрубание тела на стейки вызывает агрессию у других гуманоидов и делает их менее полезными в сражении.</p><h2>Полезность и выживание</h2><p>Мышление людоящеров могло бы показаться излишне жестоким, но оно помогает им выжить во враждебном окружении. Болота, которые они населяют, наполнены потрясающим разнообразием угроз. Людоящеры нацелены на выживание любой ценой, без сантиментов. <br />     Людоящеры оценивают всё и всех с точки зрения полезности. Искусство и красота не имеют для них значения. Острый меч полезен и хорошо служит, в то время как тупой меч – мертвый груз без точильного камня.<br />     Людоящеры не видят необходимости планировать будущее дальше чем на сезон. Этот подход позволяет им поддерживать свой текущий уровень влияния в мире, но это ограничивает их развитие. У людоящеров нет никакого интереса к развитию письма, созданию долгосрочных планов, или культивированию других методов развития за пределы их обычного существования как охотников и собирателей.</p><h2>Несчастные мягкокожие</h2><p>По сути, людоящеры относятся к другим гуманоидам с безразличием, граничащим с жалостью. Учитывая, что другие гуманоиды родились без крепкой чешуи и острых зубов, это вообще чудо, что им удалось выжить так долго. Типичный человек загнулся бы на болотах за день. <br />     Однако, если другие существа оказываются полезными для людоящера, то они вызывают у людоящеров желание защитить их, которое тем сильнее, чем внешне слабее защищаемый. Людоящеры оценивают таких существ как молодых и неспособных защищаться детенышей, которые могут оказаться полезным в будущем, если о них заботиться.</p><h2>Индивидуальность людоящеров</h2><p>Вы можете использовать таблицу Причуды людоящеров, чтобы определить персональные причуды или особые манеры вашего людоящера</p><h3><span style=\"font-size:14px\"><strong>Причуды людоящеров</strong></span></h3><table style=\"width:100%;height:180px\"><thead style=\"text-shadow:1px 1px var(--color-shadow-dark);border-bottom:1px solid var(--color-border-dark)\"><tr style=\"height:32.7273px\"><th style=\"width:46.9006px;height:32.7273px\">[[/r d8]]</th><th style=\"height:32.7273px;width:359.108px\">Причуда</th></tr></thead><tbody><tr style=\"height:16.3636px\"><td style=\"text-align:center;height:16.3636px;width:46.9006px\">1</td><td style=\"height:16.3636px;width:359.108px;text-align:center\">Вы ненавидите расточительство и не видите причин, почему бы не освежевать павших врагов. Пальцы – это вкусно и компактно! </td></tr><tr style=\"height:16.3636px\"><td style=\"text-align:center;height:16.3636px;width:46.9006px\">2</td><td style=\"height:16.3636px;width:359.108px;text-align:center\">Вы лучше всего спите, когда большей частью погружены в воду. </td></tr><tr style=\"height:16.3636px\"><td style=\"text-align:center;height:16.3636px;width:46.9006px\">3</td><td style=\"height:16.3636px;width:359.108px;text-align:center\">Деньги для вас бессмысленны.  </td></tr><tr style=\"height:16.3636px\"><td style=\"text-align:center;height:16.3636px;width:46.9006px\">4</td><td style=\"height:16.3636px;width:359.108px;text-align:center\">Вы думаете, что есть только две разновидности гуманоидов: людоящеры и мясо.  </td></tr><tr style=\"height:32.7273px\"><td style=\"text-align:center;height:32.7273px;width:46.9006px\">5</td><td style=\"height:32.7273px;width:359.108px;text-align:center\">Вы научились смеяться. Вы используете этот талант в ответ на все эмоциональные ситуации, чтобы лучше находить общий язык со своими товарищами. </td></tr><tr style=\"height:16.3636px\"><td style=\"text-align:center;height:16.3636px;width:46.9006px\">6</td><td style=\"height:16.3636px;width:359.108px;text-align:center\">Вы все еще не понимаете, как работают метафоры, но это не мешает вам использовать их при любом удобном случае.   </td></tr><tr style=\"height:16.3636px\"><td style=\"text-align:center;width:46.9006px;height:16.3636px\">7</td><td style=\"width:359.108px;text-align:center;height:16.3636px\">Вы высоко цените мягких гуманоидов, которые понимают, что нуждаются в кольчуге и мечах, чтобы соответствовать тем подаркам, с которыми вы родились.    </td></tr><tr style=\"height:16.3636px\"><td style=\"text-align:center;width:46.9006px;height:16.3636px\">8</td><td style=\"width:359.108px;text-align:center;height:16.3636px\"> Вы любите есть свою еду пока она все еще трепыхается.</td></tr></tbody></table><h2>Имена людоящеров</h2><p>Людоящеры берут свои имена из драконьего языка. Они используют простые определения, даваемые племенем, основанные на известных делах и поступках. Например, Гарурт переводится как «топор»: имя, данное воину людоящеров, который победил орка и завладел его оружием. Людоящера, которому нравится скрываться в зарослях тростника, чтобы заманить в засаду животное, можно было бы назвать Ачуак, что означает «зеленый», описывая, как она смешивается с листвой. <br />      Людоящеры не делают различия между мужскими и женскими именами. Каждое приведенное в качестве примера имя дано с переводом в круглых скобках.</p><p><strong>Имена людоящеров:</strong> Ачуак (зеленый), Арит (война), Биэшра (животное), Дарастрикс (дракон), Гарурт (топор), Ирхтос (тайна), Джанк (молоток), Кепеск (шторм), Кетенд (драгоценный камень), Корт (опасность), Косч (небольшой), Котар (демон), Литрикс (броня), Мирик (песня), Отокент (умный), Саурив (глаз), Троден (много), Туркер (ночь), Уск (железо), Вилигнат (ожог), Варгач (сражение), Вертика (гора), Вута (черный), Вит (сталь).</p><h2>Речь людоящеров</h2><p>Людоящеры могут отлично владеть Всеобщим языком, но в следствие особенностей их склада ума, структура их речи отличается от других гуманоидов. <br />     Людоящеры редко используют метафоры. Их речь почти всегда буквальна. Они могут понимать идиомы, но с некоторыми трудностями. <br />     Имена путают их, если они не являются описательными. Они склонны давать собственные имена согласно своим традициям другим существам, используя слова Всеобщего языка. <br />     Людоящеры используют активные глаголы, чтобы описывать мир. Людоящер в холодную погоду может сказать, «Этот ветер приносит холод» вместо «Мне холодно». Людоящеры склонны определять вещи с точки зрения действий, а не результатов.</p></details><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Особенности людоящеров</span></h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Выносливость +2</p><p style=\"text-align:center\">Мудрость +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">Ходьба/Плавание</p><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><section><p><em><strong>Возраст. </strong></em>Людоящеры достигают зрелости к 14 годам, и редко живут больше 60 лет.</p><p><em><strong>Размер. </strong></em>Людоящеры немного более крупные и более высокие чем люди, и их красочные гребешки заставляют их казаться еще больше. Ваш &reference[size]{размер} — Средний.</p></section><p><em><strong>Скорость</strong></em>. Вы обладаете базовой скоростью ходьбы 30 футов, и скоростью плавания 30 футов</p><p><em><strong>Мировоззрение</strong></em>. Большинство людоящеров нейтральны. Они рассматривают мир как место обитания хищников и добычи, где жизнь и смерть – естественные процессы. Они хотят только выжить, и предпочитают не связываться с делами других существ.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.FibaplI0Sa5zLEa3]{Укус}.</strong></em> Ваша зубастая пасть – естественное оружие, которое вы можете использовать, чтобы совершить безоружный удар. Если вы наносите такой удар, вы наносите колющий урон, равный 1d6 + ваш модификатор Силы, вместо дробящего урона, обычного для безоружного удара. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.m3wde1SA5tUXxSAr]{Умелый ремесленник}.</strong></em> Как часть короткого отдыха, вы можете собрать кости и шкуру убитого зверя, конструкции, дракона, монстра или растения размером от  Небольшого и больше, чтобы создать один из следующих предметов: щит, дубинка, метательное копье, или  1d4 дротиков или игл для духовой трубки. Чтобы использовать эту особенность, вам нужно лезвие, такое как кинжал, или подходящие  инструменты ремесленника, такие как  инструменты кожевенника.  </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.ilbr9VUeohvP5v6M]{Задерживание дыхания}</strong></em>. Вы можете задержать свое дыхание на 15 минут за раз. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.9q4OsvVbXH9a1Uio]{Знания охотника}</strong></em>. Вы умелы в двух из следующих навыков на ваш выбор: Дрессировка, Природа, Внимание, Скрытность и Выживание. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.nwRxrX8q9uNN4wuk]{Природная броня}</strong></em>. У вас есть жесткая, чешуйчатая кожа. Когда вы не носите броню, Ваш КБ 13 + ваш модификатор Ловкости. Вы можете использовать КБ своей природной брони, если броня, которую вы носите, дает вам более низкий КБ. При использовании природной брони, эффект от щита применяется как обычно.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.yJgKo3NhX5CswusJ]{Голодная пасть}</strong></em>. В сражении вы можете впасть в неистовство голодного хищника. Бонусным действием, вы можете совершить специальную атаку укусом. Если атака нанесла урон, то урон наносится как обычно для укуса, а вы получаете временные ПЗ (минимум 1) равные вашему модификатору Выносливости, и вы не можете использовать эту особенность снова, пока не завершите короткий или долгий отдых. </p><p><em><strong>Языки</strong></em>. Вы можете говорить, читать и писать на всеобщем и Драконьем языке.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "VGM",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "IUfgROu0Fj40qDVd",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 0,
            "dex": 0,
            "con": 2,
            "int": 0,
            "wis": 1,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "CFD4gndUAATrb6hw",
        "configuration": {
          "hint": "Людоящеры немного более крупные и более высокие чем люди, и их красочные гребешки заставляют их казаться еще больше. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:exotic:draconic"
          ],
          "hint": "Вы можете говорить, читать и писать на всеобщем и драконьем языке.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "yLSMP3AMwpOxX8OU",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "bRAKyIBKixU10kXY",
        "type": "Trait",
        "configuration": {
          "hint": "Вы умелы в двух из следующих навыков на ваш выбор: Дрессировка, Природа, Внимание, Скрытность и Выживание.",
          "mode": "default",
          "allowReplacements": false,
          "grants": [],
          "choices": [
            {
              "count": 2,
              "pool": [
                "skills:prc",
                "skills:sur",
                "skills:ani",
                "skills:nat",
                "skills:ste"
              ]
            }
          ]
        },
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "vNE8GISZ67Im84gT",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.FibaplI0Sa5zLEa3",
            "Compendium.laaru-dnd5-hw.classfeatures.m3wde1SA5tUXxSAr",
            "Compendium.laaru-dnd5-hw.classfeatures.ilbr9VUeohvP5v6M",
            "Compendium.laaru-dnd5-hw.classfeatures.9q4OsvVbXH9a1Uio",
            "Compendium.laaru-dnd5-hw.classfeatures.yJgKo3NhX5CswusJ",
            "Compendium.laaru-dnd5-hw.classfeatures.CTs0xZGjnOvONLNb"
          ],
          "optional": false,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": null,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700247677045,
    "modifiedTime": 1707124556495,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "oWlWyQWCGARfXxjI",
  "_key": "!items!oWlWyQWCGARfXxjI"
}
