{
  "name": "Тортл",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_Tortle.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание тортлов</strong> (<em>нажмите чтобы прочитать описание</em>)</summary><p>То, что многие Тортлы считают просто жизнью, другие могут назвать жизнью полной приключений. Тортлы рождаются вблизи песчаных пляжей, но как только они учатся ходить на двух ногах, они становятся кочующими приспособленцами, жаждущими исследовать дикую местность, пережить множество чудес, проверить собственные навыки в деле, и завести новых знакомых.</p><h2>Жизнь тортла</h2><p>Тортл вылупляется из толстой скорлупы яйца и первые несколько недель ползает на четвереньках. Его родители, старые, на пороге смерти, проводят то немногое время что у них осталось, рассказывая истории своим отпрыскам. В течении года, молодой тортл становится сиротой, но не ранее чем начнет говорить и сможет позаботиться о себе. <br />     Молодой тортл и его братья и сестры наследуют все инструменты, оружие и подарки, оставленные их родителями. Ожидается, что каждый молодой тортл позаботится о себе. Он покидает место своего рождения и находит свой уголок в глуши, где охотится, ловит рыбу и обитает. С каждым годом тортл оттачивает свои навыки. Он заключает дружбу с соседями также уважая их уединение. В какой-то момент, тортл чувствует почти несдерживаемое желание уйти из дома и путешествовать в дальние страны и увидеть мир. Он собирает все свои вещи и отправляется в странствие, возвращаясь месяцы или годы спустя с историями о своих приключениях и новыми навыками. <br />     Когда тортл чувствует надвигающуюся смерть он находит себе пару и продолжает свой род. Тортлы откладывают яйца (количеством от одного до дюжины) в крепком обиталище, обложенной каменными стенами которую легко охранять. Если такой кладки нет, они строят ее. Родители посвящают остаток жизни охране кладки, защищая отпрысков, и посвящая время передаче знаний прежде чем умереть. Когда дети становятся достаточно взрослыми чтобы покинуть кладку они возьмут оружие и инструменты, оставшиеся от родителей и останутся сами по себе.</p><h2>Убеждения</h2><p>У тортлов нет своего пантеона богов, но они зачастую поклоняются богам других рас. Это не редкость для тортла слышать истории или легенды, связанные с богом и решить поклоняться этому божеству. В Забытых Королевствах, тортлы особенно привержены Эльдат, Гонда, Латандеру, Саврасу, Селунэ и Тиморе. В Грейхоке, они склоняются к Селестиан, Фарлангуну, Пелору, Фолтусу и Св. Катберту. Тортлы зачастую избирают Богов Добра в Саге о Копье и Верховных Владык в Эберроне. Среди нечеловеческих божеств, Морадин и Йондала больше всего относятся к тортлам.<br />     Тортлы верят, что ночь и день следят за ними и остальными существами. Луна – это глаз ночи что следит за ними в темноте, и солнце такой же неусыпный глаз дня. Тортлы чувствуют умиротворение тогда, когда один или оба этих глаза взирают на него. Они начинают нервничать и переживать, когда ни одного шара не видно в небе. Тортлам больше всего некомфортно под землей, где ни солнце, ни луна не видны им. Блаженны дни, когда оба светила видны на небе в одно время. Зачастую тотрлы выбирают такие дни чтобы отправится в путешествие по диким землям, или совершить иное опасное деяние.</p><h2>Искатели приключений в сердце</h2><p>У тортлов есть поговорка: «Мы носим дома на спине.» Панцирь, который они носят, обеспечивает все необходимое им убежище. Вследствие чего, тортлы не чувствуют нужды оставаться в одном месте надолго. <br />     Поселения тортлов в основном используются как собрание, где тортлы общаются друг с другом, делятся полезной информацией, и торгуют с путниками в безопасной численности. Тортлы не рассматривают эти поселения как места, достойные чтобы защищать их ценой своей жизни, и они покинут поселение, как только нужда в нем отпадет. <br />     Большинству тортлов нравится наблюдать как живут другие существа и открывать новые обычаи и способы делать вещи. Желание размножаться не посещает тортла до самой старости, и тортл может проводить десятилетия вдали от родной земли, не чувствуя тоски по дому.<br />     Тортлы принимают простые взгляды на мир. Это чудесное место, и тортлы созерцают его красоту в обыденном. Они живут ради шанса услышать мягкий порыв ветра меж пальмовых листьев, увидеть лягушку, квакающую на листе лилии в пруду, или постоять на переполненном человеческом рынке. <br />     Тортлы любят изучать новые навыки. Они изготавливают собственные инструменты и оружие, и они хороши в строительстве и укреплениях. Они восхищаются произведениями других цивилизованных существ, в частности людей, и могут потеряться на многие годы в городе, изучая его архитектурные чудеса и обучаясь навыкам, которые они могут использовать, когда будут строить форты, чтобы содержать их потомство. <br />     Хотя они проводят значительную часть своей жизни в изоляции, тортлы – социальные существа, которые любят формировать значимые дружеские отношения. Они не имеют врожденной неприязни к представителям других рас. На самом деле, тортлы часто ищут дружбу с не-тортлами, чтобы узнать новые обычаи и новые точки зрения</p><h2>Имена тортлов</h2><p>Тортлы предпочитают простые, гендерно-нейтральные имена состоящие не более чем из двух слогов. Если тортлу по какой-либо причине не нравится его имя он может сменить его. Тортл может сменить десяток имен за свою жизнь. У тортлов нет фамилий или семейных имен.</p><p><strong>Мужские и женские имена</strong>: Бака, Даму, Гар, Гура, Ини, Яппа, Кинлек, Крулл, Лим, Лоп, Нортл, Нулка, Оло, Плокват, Кве, Квег, Квотт, Санни, Тибор, Убо, Уок, Вабу, Келбук , Зопа, Йог.</p></details><h2>Особенности тортлов</h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Сила +2</p><p style=\"text-align:center\">Мудрость +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><p><em><strong>Возраст. </strong></em>Молодые тортлы в течение нескольких недель после рождения передвигаются ползком, прежде чем научиться ходить на двух ногах. Они достигают зрелости к 15 годам и живут в среднем 50 лет<em><strong>.</strong></em></p><p><em><strong>Размер. </strong></em>Взрослые тортлы ростом от 5 до 6 футов, а весят около 450 фунтов. Вес их панциря составляют примерно одну треть от их общей массы. Ваш &reference[size]{размер} — Средний.</p><p><em><strong>Мировоззрение</strong></em>. Тортлы склонны жить размеренной, ритуализированной жизнью. Они вырабатывают привычки и обычаи, которые становятся более определенными с возрастом. Большинство их принципиально-добрые. Некоторые могут быть эгоистичными и жадными, более склоняясь к злу, но это крайне странно для тортла стряхнуть порядок в угоду хаоса.</p><p><em><strong>Скорость</strong></em>. Ваша базовая скорость перемещения составляет 30 футов.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.V8ibzfmiq4660Fvt]{Когти}</strong></em>. Ваши когти – это естественное оружие, которое вы можете использовать, чтобы совершить безоружный удар. Если вы наносите такой удар, вы причиняете режущий урон, равный 1d4 + ваш модификатор Силы, вместо дробящего урона, обычного для безоружного удара.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.AIW7du96soANVkZz]{Задержка дыхания}</strong></em>. Вы можете задержать свое дыхание на 1 час за раз. Тортлы не являются естественными пловцами, но они могут оставаться под водой в течение некоторого времени, прежде чем всплыть на поверхность. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.FllqQeCwYHvX81ss]{Природная броня}</strong></em>. Из-за вашего панциря и формы тела вы не можете носить доспехи. Однако ваш панцирь обеспечивает достаточную защиту; он даёт вам базовый КБ 17 (ваш модификатор Ловкости не влияет на это число). Вы не получаете никакой выгоды от ношения доспехов, но если вы используете щит, то вы можете применять бонус щита как обычно.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.l0cbkUSO6BymwSt8]{Панцирная защита}</strong></em>. В качестве действия вы можете спрятаться в свой панцирь. Пока вы спрятаны, вы получаете бонус +4 к КБ, а также преимущество на испытания Силы и Выносливости. Пока вы находитесь в панцире, считается что вы  распластаны, ваша скорость становится равной 0 и не может быть увеличена, у вас также помеха на испытания Ловкости, вы не можете использовать  ответные действия, а единственным действием, которое вы можете предпринять – использовать бонусное действие, чтобы выбраться из панциря.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.rpPkF171qZVj1oXn]{Инстинкт выживания}</strong></em>. Вы получаете умение в навыке Выживание. У тортлов есть исключительные инстинкты выживания.</p><p><em><strong>Языки</strong></em>. Вы можете говорить, читать и писать на подводном и всеобщем.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "XGE",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "YHzf7EZNaAGImr3e",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 2,
            "dex": 0,
            "con": 0,
            "int": 0,
            "wis": 1,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "bXiUWFtJrLxI156f",
        "configuration": {
          "hint": "Взрослые тортлы ростом от 5 до 6 футов, а весят около 450 фунтов. Вес их панциря составляют примерно одну треть от их общей массы. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:exotic:primordial:aquan"
          ],
          "hint": "Вы можете говорить, читать и писать на подводном и всеобщем.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "m7s3yD5JS0XrOMpY",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "BR8JEmAwtj5Cd0UX",
        "type": "Trait",
        "configuration": {
          "hint": "Вы получаете умение в навыке Выживание.",
          "mode": "default",
          "allowReplacements": false,
          "grants": [
            "skills:sur"
          ],
          "choices": []
        },
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "rLcraNn0rBICMDNR",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.V8ibzfmiq4660Fvt",
            "Compendium.laaru-dnd5-hw.classfeatures.AIW7du96soANVkZz",
            "Compendium.laaru-dnd5-hw.classfeatures.FllqQeCwYHvX81ss",
            "Compendium.laaru-dnd5-hw.classfeatures.l0cbkUSO6BymwSt8",
            "Compendium.laaru-dnd5-hw.classfeatures.rpPkF171qZVj1oXn"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": null,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700304381170,
    "modifiedTime": 1707124556476,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "CPnkek2276xIkDy3",
  "_key": "!items!CPnkek2276xIkDy3"
}
