{
  "name": "Эльф шадар-каи",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_shadar.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание эльфов </strong>(<em>нажмите чтобы прочитать описание</em>)</summary><p><em>Я и поверить не могла, что бывает такая красота, — прошептала Золотая Луна. Дневной переход вымотал их, но награда превзошла все ожидания. Спутники стояли на высоком утёсе над прославленным городом Квалиностом.</em><span style=\"font-family:Inter, Arial, sans-serif\"><em>Четыре тонких шпиля из белого мрамора, украшенного блестящим серебром, высились по углам города как четыре сияющих веретена. Между башнями были перекинуты грациозные арки, выкованные древними кузнецами дварфов. <br />Они будто парили в воздухе и выглядели такими хрупкими, что казалось: сядь на них птица, и они рухнут, но на деле они могли бы выдержать вес целой  армии. Эти сверкающие арки отмечали границы города — стен у Квалиноста не было. Эльфийский город с радостью открывал природе свои объятья.</em></span></p><p style=\"text-align:right\"><span style=\"font-family:Inter, Arial, sans-serif\"><em>Маргарет Уэйс и Трэйси Хикмэн «Драконы осенних сумерек»</em></span></p><p>Эльфы <span style=\"font-family:Inter, Arial, sans-serif\">— народ, полный неземной красоты. Они живут в нашем мире, но не вполне относятся к нему. Они обитают в сверхъестественно прекрасных местах: в чащах древних лесов или серебристых башнях, чьи шпили сверкают волшебными огнями, там, где лёгкая музыка струится в воздухе, а ветер разносит нежные ароматы. Эльфы обожают природу и магию, искусство и творчество, музыку и поэзию и всё, что есть хорошего в мире.<br /></span></p><h2 style=\"text-align:left\"><span style=\"font-family:Inter, Arial, sans-serif\">Стройные и грациозные</span></h2><p>Невероятная грациозность и утончённые черты делают эльфов сказочно красивыми с точки зрения людей и многих других рас. Они в среднем чуть ниже людей и бывают как ниже 5 футов, так и чуть выше 6 футов. Они стройнее людей и весят всего от 100 до 145 фунтов. Мужчины и женщины обычно одного роста, и мужчины лишь немного тяжелее женщин.<br />Цвет кожи у эльфов включает всё разнообразие цветов человеческой кожи, а сверх того ещё и оттенки медного, бронзового и иссиня-белого. Волосы у них могут быть даже зелёными или синими, а глаза — похожими на жидкое золото, а волос на теле очень мало. Эльфы предпочитают элегантную одежду ярких расцветок и простые, но красивые украшения.</p><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Взгляд вне времени</span></h2><p>Эльфы могут жить более 700 лет, и благодаря этому их взгляд на события очень широк, что порой пугает короткоживущие расы. Эльфов легче позабавить, чем восхитить, и они чаще любопытны, чем алчны. Они всегда невозмутимы и не обращают внимания на мелкие неурядицы. Но когда  эльфы преследуют какую-то цель, например, отправляются в поход, изучают новое искусство или навык, они становятся сосредоточенными и упорными. Они не спешат заводить друзей и врагов, но и забывают их нескоро. На мелкие оскорбления они отвечают презрением, а серьёзные <span style=\"font-family:Inter, Arial, sans-serif\">— жестокой местью.<br />Перед лицом опасности эльфы гибки, словно молодые побеги. Они верят, что дипломатия и компромиссы могут решить любые недопонимания, не доводя до насилия. При вторжении врагов они нередко скрываются в своих лесных домах, уверенный, что могут просто переждать, пока враг уйдёт. Но при необходимости эльфы проявляют хорошую военную подготовку, умело владея мечами, луками и навыками стратегии.<br /></span></p><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Тайные лесные королевства</span></h2><p>Большинство эльфов живёт в небольших лесных поселениях, скрытых среди деревьев. Тут они охотятся на дичь, кормятся тем, что даёт им природа, и выращивают овощи. Их навыки и магия позволяют им прокормиться, не расчищая и не вспахивая поля. Они талантливые ремесленники — шьют качественную одежду и создают предметы искусства. Они мало контактируют с чужеземцами, но некоторые эльфы неплохо зарабатывают, продавая свои изделия за металлы, добывать которые сами они не любят.<br />Эльфы, обитающие за пределами родины, обычно бродячие менестрели, художники и мудрецы. Человеческие аристократы часто разыскивают эльфа, способного научить их детей фехтованию или магии<span style=\"font-family:Inter, Arial, sans-serif\">.<br /></span></p><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Странствия и приключения</span></h2><p><span style=\"font-family:Inter, Arial, sans-serif\">Навстречу приключениям эльфы отправляются из любви к приключениям. Поскольку они живут долго, они могут посвятить столетия странствиям и приключениям. Им не нравится бешеный темп людского общества, где каждый день регламентирован графиком, но всё меняется от десятилетия к десятилетию. Поэтому они выбирают такие занятие, которые позволяют им свободно странствовать и жить в собственном темпе. Эльфы также любят оттачивать боевые навыки или приобретать новые магические силы, а приключения позволяют им это сделать. Некоторые эльфы помогают повстанцам, сражающимся против угнетения, а другие могут стать борцами за моральные идеалы.<br /></span></p><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Имена эльфов</span></h2><p><span style=\"font-family:Inter, Arial, sans-serif\">Эльфов считают детьми, пока они сами не провозгласят себя взрослыми, порой до сотого дня рождения. До тех пор они носят детские имена.Объявив себя взрослым, эльф выбирает взрослое имя, хотя те, кто знал его в юности, могут продолжать называть его детским именем. Имя каждого взрослого эльфа уникально, хотя оно может отражать имена уважаемых деятелей или членов его семьи. Между женскими и мужскими именами различия незначительны, они сгруппированы только примерно. У каждого эльфа есть и фамилия, обычно это сочетание эльфийских слов. Иногда эльфы, странствуя среди людей, переводят свои фамилии на всеобщий, другие предпочитают эльфийскую версию</span></p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Детские имена:</strong> Ара, Брин, Вааль, Дель, Инниль, Лаэль, Мелла, Наилль, Наэрис, Раэль, Ринн, Сай, Силлин, Тия, Фанн, Фаэн, Эрин.</span></p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Мужские взрослые имена:</strong> Адран, Арамиль, Араннис, Ауст, Аэлар, Бейро, Берриан, Варис, Галинндан, Ивеллиос, Иммераль, Каррик, Кварион, Лаусиан, Миндартис, Паэлиас, Перен, Риардон, Ролен, Совеллис, Тамиор, Таривол, Терен, Хадарай, Хейян, Химо, Эниалис, Эрдан, Эреван.</span></p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Женские взрослые имена: </strong>Адри, Алтея, Анастрианна, Андрасте, Артинуя, Бетринна, Бирэль, Вадания, Вальнтэ, Друзилия, Желеннет, Занафия, Йеления, Квеленна, Кваллатэ, Кейлет, Кейлинн, Лешанна, Лия, Миали, Мэриэль, Найвара, Сариэль, Силакви, Тейрастра, Тия, Фелосиаль, Шава, Шанейра, Энна.</span></p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Фамилии (перевод на всеобщий): </strong>Амакиир (Драгоценный Цветок), Амастасия (Звёздный цветок), Галанодэль (Лунный Шёпот), Зилосциент (Золотой Лепесток), Ильфелькиир (Драгоценный Блеск), Лиадон (Серебряный Лист), Мелиамнэ (Дубовый Корень), Найло (Ночной Ветерок), Сианнодель (Лунный Ручей), Холимион (Алмазная Роса).</span></p></details><h2><span style=\"font-family:Inter, Arial, sans-serif\">Особенности эльфов</span></h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Ловкость +2</p><p style=\"text-align:center\">Выносливость +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><p><em><strong>Возраст</strong></em>. Эльфы достигают биологической зрелости примерно в том возрасте, что и люди. Но представление эльфов о зрелости не ограничивается физическими данными и включает в себя жизненный опыт. Как правило, эльф провозглашает себя взрослым примерно в 100 лет и может дожить до 750 лет.</p><p><em><strong>Размер</strong></em>. Эльфы бывают ростом чуть ниже 5 футов, а бывают и выше 6 футов, и обычно очень стройны. Ваш &reference[size]{размер} — Средний.</p><p><em><strong>Мировоззрение</strong></em>. Эльфы ценят свободу, разнообразие и самовыражение, так что они заметно склоняются к хаосу. Чужую свободу они ценят и защищают не менее, чем свою, поэтому они чаще добры, чем злы. Исключение — дроу, этот народ был изгнан в Подземье и стал коварным и опасным. Дроу чаще всего злы.</p><p><em><strong>Скорость</strong></em>. Ваша базовая скорость ходьбы — 30 футов.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM]{Ночное зрение}</strong></em>. Вы привыкли к жизни под ночным небом в чаще леса и можете видеть в темноте и при тусклом свете. При тусклом свете вы можете видеть в пределах 60 футов как при ярком, а в темноте на том же расстоянии — как при  тусклом. В темноте вы не можете различать цвета, только оттенки серого.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.HgOJ6E09kAitvroB]{Острое восприятие}</strong></em>. Вы умелы в навыке Внимание.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.cnTbpPPeGW7vGjOV]{Наследие фей}</strong></em>. У вас преимущество к испытаниям против обворожения, и магия не может вас усыпить.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.zZNREMmWOz2TMcLH]{Транс}</strong></em>. Эльфам не требуется спать. Вместо этого они погружаются в глубокую медитацию на 4 часа в день, оставаясь наполовину в сознании (такую медитацию на всеобщем языке называют трансом). Медитируя, вы можете видеть сны, но они сродни мысленным упражнениям, отработанным до уровня рефлексов годами тренировки. От такого отдыха вы получаете такую же пользу, как люди от восьмичасового сна.</p><p><em><strong>Языки</strong></em>. Вы умеете говорить, читать и писать на всеобщем и эльфийском. Эльфийский язык — плавный и текучий, со сложными интонациями и запутанной грамматикой. Эльфийская литература богата и разнообразна, а эльфийские песни и стихи славятся даже среди других народов. Многие барды учат этот язык, чтобы добавить эльфийские баллады в свой репертуар.</p><h2>Особенности шадар-каи</h2><p><em>Шадар-каи имеют следующие особенности, отличающие их от всех остальных эльфов.</em></p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.er52tMu5varPF2MG]{Некротическое сопротивление}</strong></em>. Вы получаете устойчивость к некротическому урону.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.MU26WUfzjJgysIlC]{Благословение Королевы воронов}</strong></em>. Вы можете бонусным действием магическим образом телепортироваться в свободное пространство на расстояние до 30 футов вашей видимости. Применив эту способность, вы не сможете ею воспользоваться, пока не закончите долгий отдых. Начиная с 3-го уровня, при телепортации с помощью этой способности, вы также получаете устойчивость ко всему урону. Устойчивость длится до начала вашего следующего хода. В течение этого времени, ваш облик становится призрачным и полупрозрачным.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "MTF",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "XuyIFHSuwYQHrhSp",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 0,
            "dex": 2,
            "con": 1,
            "int": 0,
            "wis": 0,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "sGktEjfuA2sHGWEG",
        "configuration": {
          "hint": "Эльфы бывают ростом чуть ниже 5 футов, а бывают и выше 6 футов, и обычно очень стройны. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:standard:elvish"
          ],
          "hint": "Вы умеете говорить, читать и писать на всеобщем и эльфийском и еще одном.",
          "mode": "default",
          "allowReplacements": false,
          "choices": [
            {
              "count": 1,
              "pool": [
                "languages:*"
              ]
            }
          ]
        },
        "_id": "tkyowhY5mfXv5x7R",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "Xs7vTB2RjF17vu5y",
        "type": "Trait",
        "configuration": {
          "hint": "Вы умелы в навыке Внимание.",
          "mode": "default",
          "allowReplacements": false,
          "grants": [
            "skills:prc"
          ],
          "choices": []
        },
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "8iZtzHKyVWgu0SaI",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM",
            "Compendium.laaru-dnd5-hw.classfeatures.HgOJ6E09kAitvroB",
            "Compendium.laaru-dnd5-hw.classfeatures.cnTbpPPeGW7vGjOV",
            "Compendium.laaru-dnd5-hw.classfeatures.zZNREMmWOz2TMcLH",
            "Compendium.laaru-dnd5-hw.classfeatures.GvE5MaiDcN1XbKOU",
            "Compendium.laaru-dnd5-hw.classfeatures.DRHMcu9B29IfvDt7",
            "Compendium.laaru-dnd5-hw.classfeatures.MU26WUfzjJgysIlC"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      },
      {
        "_id": "w08etWyIiRIq9CNg",
        "type": "Trait",
        "configuration": {
          "hint": "Вы получаете устойчивость к некротическому урону.",
          "mode": "default",
          "allowReplacements": false,
          "grants": [
            "dr:necrotic"
          ],
          "choices": []
        },
        "level": 0,
        "title": "",
        "value": {}
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": 60,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.4UlNQUZv3oW8H4JP"
    }
  },
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700308206422,
    "modifiedTime": 1707124556475,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": "Item.4UlNQUZv3oW8H4JP",
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "CNDJBXFQmlfnI6Je",
  "_key": "!items!CNDJBXFQmlfnI6Je"
}
