{
  "name": "Вотердип: Справочник Воло (WDH)",
  "pages": [
    {
      "sort": 200000,
      "name": "Введение",
      "type": "text",
      "_id": "pHRDrmqlIHWrzbWS",
      "title": {
        "show": false,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Приветствую, путник! В ваших руках — лучший и новейший путеводитель по этому городу. Его озарила своей улыбкой не кто иная, как Явный лорд Лейраль Сильверхенд. Пусть эта брошюра послужит вам, пока не будет дополнена и перепечатана моя главная работа на эту тему — «Руководство Воло по Вотердипу». Увы, эту книгу давно не переиздавали, зато её экземпляры теперь высоко ценят коллекционеры. А пока — почаще спрашивайте у ближайших к вам продавцов газет и книг, трактирщиков и лавочников, когда завезут новое издание!</p>",
        "markdown": ""
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "system": {},
      "ownership": {
        "default": -1
      },
      "flags": {},
      "_stats": {
        "systemId": null,
        "systemVersion": null,
        "coreVersion": "12.331",
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "_key": "!journal.pages!G8wbWSRKz8uetYkE.pHRDrmqlIHWrzbWS"
    },
    {
      "sort": 300000,
      "name": "Въезд в Вотердип",
      "type": "text",
      "_id": "TG8gqgXQ16DagkJi",
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Полагаю, что вы уже прибыли в Вотердип и узрели своими глазами часть его чудес. Но на случай если вы почтили мой труд вашим достойным взором до визита в город, например по мудрому совету друга или родственника (который явно вас любит), я кратко опишу вам условия въезда.</p><p>Вам предстоит долго пересекать земли, управляемые лордами Вотердипа, прежде чем вы узрите вдали его стены. Если вы едете с юга по Торговой дороге, вас встретит Городская гвардия на посту у Зандбриджа. С севера по Долгой дороге вы окажетесь под её бдительным взором у города Рассалантара. И на суше, и на море вас наверняка заметит Кавалерия Грифонов — даже если вы не заметите её.</p><p>Не пугайтесь, Вотердип — гостеприимный город. Вам нечего бояться гвардии, если, конечно, вы не ведёте сюда разбойничью орду орков, гноллов или что-то подобное. Вам даже не потребуется платить пошлину (если гвардеец станет вымогать у вас пошлину, по приезде в Вотердип немедленно доложите о нём судье).</p><p>Если вы путешествуете с большим караваном или на судне, вам придётся зарегистрироваться у судьи на тех воротах, через которые вы прибыли, или в порту. Судей легко узнать по чёрным мантиям (их даже иносказательно называют «чёрными мантиями») и по гвардейцам, которые их охраняют. Помните, что судьи вправе выносить приговоры без суда и следствия. Лучше обращаться с ними с уважением.</p><p>Если же вы путешествуете по суше в одиночку или небольшой группой, вам не надо регистрироваться у судьи, если только вы не намерены оставаться в городе более десятидневки. После этого вам надо зарегистрироваться у судьи — в порту, у ворот или в городском суде. Если вы этого не сделаете и это раскроют, вас приговорят к штрафу или общественным работам. Разумеется, регистрация потребует от вас ежемесячных взносов. Но, как сказал мне старый добрый знакомый из Долин: «Если овца не даёт шерсти, на ужин будет баранина». Иными словами, судьи всё равно до вас доберутся, так что лучше зарегистрироваться сразу.</p><p>Стоит отметить, что самые хитрые гости города, приезжая по делам на месяц или более, предпочитают гостеприимство гостиниц Подутёсья — очаровательной сельской местности к востоку от границ города. Те же, кто не может себе этого позволить, находят жилище в Полевом районе. Ни то ни другое не считается частью города, а значит, и податей никаких нет. Однако помните: поскольку эти районы официально не входят в город, тут вас не защищают ни Закон гильдий, ни Городская стража. Выбрав этот вариант, будьте осторожны. Лишь глупцы бросаются напролом туда, куда не ступит сборщик податей.</p><p>Если вы прибыли ночью или зимой, то неважно, как и в каком количестве, — готовьтесь регистрироваться. Зимой и по ночам ворота закрывают. Порт обычно не ждёт кораблей ночью и после первых морозов, так что на причале вас сразу может ждать судья, а то и отряд гвардейцев, который не позволит сойти на берег, пока не прибудет судья.</p><p>Но все эти правила не касаются самых непопулярных ворот города — Западных. Эти маленькие воротца выходят на Грязевые отмели — замусоренный пляж, где орудуют сборщики моллюсков, береговые рыбаки и редкие храбрецы, готовые искупаться в холодной воде. Те, кто зарабатывает на жизнь рыбалкой сетями или ловушками, тоже используют эти ворота — они держат лодчонки на пляже, чтобы не платить за стоянку в порту. Местные регистрируются у гвардейца на входе и выходе. Судьи в этих воротах нет, но новоприбывших тут в Вотердип не пускают.</p><p>Если же вы прибудете по воздуху, будьте готовы, что за вами немедленно погонится Кавалерия Грифонов. Только лица и скакуны с особой лицензией имеют право летать над Вотердипом. Лучше приземлиться за пределами города и войти пешком.</p><h2>Ваше прибытие в город</h2><p>Чудеса, ожидающие вас в Вотердипе, легендарны. В этой книге подробно описан каждый район города и чего от них ожидать, а также все увлекательные зрелища и занятия, которые вас тут ждут. Но сперва вам стоит кое-что узнать об истории величайшего мегаполиса Побережья Мечей, который вы посетили, и о том, как следует себя в нём вести.</p>",
        "markdown": ""
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "system": {},
      "ownership": {
        "default": -1
      },
      "flags": {},
      "_stats": {
        "systemId": null,
        "systemVersion": null,
        "coreVersion": "12.331",
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "_key": "!journal.pages!G8wbWSRKz8uetYkE.TG8gqgXQ16DagkJi"
    },
    {
      "sort": 500000,
      "name": "Долгая история (кратко)",
      "type": "text",
      "_id": "pG0gOi04RdHoq7J1",
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p style=\"text-align:right\">«Придёт время, когда наш город и его глубоководная гавань прославятся величием и богатством по всем странам и иным мирам. Все узнают о Вотердипе, о нашем Городе великолепия, и восславят его. Я провижу это и сделаю всё, чтобы воплотить мечту в жизнь».</p><p style=\"text-align:right\">— Агерон, первый Явный лорд Вотердипа,</p><p style=\"text-align:right\">около 1032 года ЛД</p><p>Задолго до того, как люди начали записывать историю, на плато, где ныне стоит Вотердип, уже существовали поселения. Но, как уж завелось на опасном Севере, цивилизации у подножия горы Вотердип прибывали и убывали огромными волнами. Эльфийские учёные уверяют меня, что некогда тут стоял Элинтальдаар — столица древней империи эльфов Иллефарн. Так что это место уже было овеяно славой, когда дварф-рудокоп Мелер открыл под горой залежи мифрала. Заключив договор с Иллефарном, Мелер привёл родню и друзей разрабатывать залежи под горой и плато. С тех пор клан Мелеркин правил под землёй, а Иллефарн - на поверхности.</p><p>Но этот плодотворный союз продлился не дольше жизни дварфа, ибо император эльфов (у них это называется «корональ») приказал своему народу покинуть Фейрун — так началось Бегство, великий исход эльфов на загадочный остров Эвермит. Не все эльфы подчинились указу, многие решили остаться. Но какой император позволит кому-то другому сидеть на его троне? С помощью магии корональ разрушил Элинтальдаар, а оставшиеся эльфы разделились на разные королевства. Мелеркин, разумеется, сочли это нарушением договора и больше не имели дел с эльфами. Дварфы всё глубже закапывались под гору, пока, наконец, не сгинули там без вести.</p><p>Так что когда люди пришли на берега Глубоководной гавани, та была пуста и вполне им подошла. Более тысячи лет народ жил и торговал на том месте, что позже станет Вотердипом, но какой именно народ — до сих пор тайна, за одним любопытным исключением. Мы знаем, что примерно в эту эпоху волшебник Халастер воздвиг свою башню у подножия горы Вотердип и начал править округой — пока, подобно клану Мелеркин, не сгинул под горой.</p><p>Позже побережье и гавань захватывали различные завоеватели, из которых больше прочих запомнился Нимоар. В книге «История Вотердипа: Первая Эпоха. Становление воеводы» записано, что Нимоар воздвиг деревянный частокол, чтобы защитить поселение у гавани. Он стал править посёлком, который тогда звался «Владение Нимоара, Град Глубоководья».</p><p>Война орков с эльфами на севере вынудила орду троллей уйти на юг, и они обрушились на едва родившийся город. В придачу к этим бедам Нимоар как раз умер от старости. Кровавые стычки местных жителей с троллями продолжались до тех пор, пока юный маг Агерон не переломил ход войны против «неубиваемых», которых уничтожили и разогнали. С годами Агерон постепенно овладевал навыками и новой силой, пока не стал великим магом. Говорят, что он нашёл запас зелий долголетия или научился их создавать, — он прожил долго, оставаясь в расцвете сил многие десятилетия.</p><p>«История Вотердипа: Вторая Эпоха. Начало правления лордов» гласит, что в 1032 году ЛД Агерон (которому уже исполнилось 112 зим) повздорил с Рорлором, тогдашним воеводой Вотердипа. Рорлор желал использовать богатства и мощь Вотердипа для создания великой северной империи. Агерон осудил его перед всем народом, и Рорлор велел заковать мага в цепи. Когда же Агерон с помощью магии отбросил всех, кто хотел схватить его, Рорлор ударил мага собственным мечом. Тогда Агерон взлетел в воздух, где его было не достать, и магией обратил меч Рорлора в шипящую змею. Змея укусила Рорлора, и тот умер на глазах потрясённых приспешников.</p><p>Затем Агерон собрал предводителей армий Вотердипа и влиятельные семейства. Пока гонцы доставляли весть, Агерон разжёг пламя на пустом троне воеводы, чтобы никто не мог сесть на него. Когда же избранные собрались в зале совета, волшебник сам сел на пылающий трон. Пламя тут же погасло, не навредив ни трону, ни Агерону.</p><p>С этого трона — того самого, на котором Явные лорды восседают по сей день, — Агерон объявил, как отныне будет управляться город. Сам он будет Явным лордом, а совет прочих лордов, почти равных ему по влиянию, будет править вместе с ним. Но личности прочих лордов должны быть скрыты даже друг от друга, чтобы никого из них нельзя было подкупить или запугать. Так Агерон основал нынешнюю систему правления Вотердипа.</p><p>Агерон сыграл важную роль в основании многих организаций Вотердипа, будь то судьи в чёрных мантиях, Кавалерия Грифонов или многие городские гильдии. Первый Явный лорд мудро правил два столетия, пока магия поддерживала его здоровье. Теперь он лежит в гробнице в своей башне, которая и по сей день стоит во дворе Вотердипского дворца. Помните, однако, что близко к ней подходить нельзя, иначе вы наткнётесь на невидимый барьер, так называемую силовую клетку, окружающую всю башню.</p><p>За барьером есть и прочие магические обереги, о которых напоминают парящие кости последнего, кто посмел бросить им вызов. Имя этого несчастного со временем было забыто, но, вероятно, то был волшебник, мечтавший похитить магические сокровища, захороненные вместе с их владельцем. Теперь же его кости парят в воздухе за невидимой силовой клеткой, примерно в том положении, что при жизни. Лишь иногда их тревожат сильные ветра или шаловливые дети с длинными палками.</p><p>Мудрое правление Агерона прославляют в первый день элесиса, зовущийся Днём Агерона. Подробнее этот праздник описан в разделе «Городские праздники».</p><p>В истории Вотердипа немало значимых событий. Но ни одно так не повлияло на повседневную жизнь, как три апокалиптических периода: Смутное время, Чума Заклятий и новейшая из них (и, надеюсь, последняя) — Раскол. Во всех трёх случаях войны богов друг с другом привели к исчезновению или искажению магии во всём мире. В Смутное время Вотердип оказался в самом центре событий. Но и влияние последующих катастроф оставило на городе свой след, хоть они и развернулись вдали от Вотердипа.</p><p>В Смутное время в 1358 году ЛД загадочный верховный бог Ао низверг прочих богов на землю, и они бродили среди смертных. До тех пор одни лишь боги ведали о существовании Ао, впрочем, с тех пор мы узнали о нём немногое. Известно, что катастрофа началась с того, что пропали Скрижали Судьбы — их похитили коварные и алчные боги Бейн и Миркул, к которым позже примкнул Баал. Эти мистические артефакты якобы определяли границы власти богов и то, как им пользоваться своими силами. В наказание за это оскорбление Ао низверг богов (по крайней мере тех, кому поклонялись люди) и потребовал вернуть ему скрижали.</p><p>Но Ао, похоже, был не всезнающ и не так уж мудр. Боги не стали искать скрижали, так что разгребать этот бардак пришлось смертным героям. Поиски привели их в Вотердип. Именно на склонах горы Вотердип в последний раз видели Ао, когда он даровал божественность людям-героям: Келемвору, Миднайт (которая стала Мистрой) и Цирику.</p><p>Стоит ли удивляться, что после этого в Вотердип потянулись паломники, поклонявшиеся Миднайт в храме Мистры и Келемвору в Городе Мёртвых? Что куда интереснее — у вотердипцев ненадолго даже возник культ Ао. Цинозура, грандиозное мраморное строение с колоннами на окраине Рынка, сейчас сдаётся под массовые мероприятия, однако строилась она как храм Ао. Но культ быстро зачах, ибо верховный бог не отвечал на молитвы и все осознали, что понятия не имеют, кто он и чего хочет. Можете зайти в Цинозуру и полюбоваться на статуи и картины, изображающие главные события Смутного времени и их участников. Вход бесплатный в любой день, если только в здании не проводится мероприятие (например, съезд гильдии или бал в честь благородного).</p><p>В Год синего пламени (1385 ЛД) на мир обрушилась Чума Заклятий. Причина её в то время была неизвестна, но с тех пор прорицатели выяснили, что Цирик давно ненавидел богиню магии Мистру и в итоге убил её. Меня в то время не было в мире — я был под действием заклинания заключение. О событиях тех пор мне рассказал Эльминстер, но, должен признать, его рассказ звучал довольно непонятно. Он прочёл мне длинную лекцию про какие-то звёзды, «хрустальные сферы» и «демипланарные зеркала реальности». Я его понял так: части нашего мира поменялись местами с частями другого, а магия опять перестала действовать как надо.</p><p>В то время мощные магические поля, защищавшие Вотердип и влиявшие на него, стали нестабильны. В результате во время землетрясения активировалось большинство поразительных ходячих статуй Вотердипа, что привело к катастрофе. В прежние годы ходячие статуи обычно прятали на Эфирном плане и призывали только в час великой угрозы. Многие в городе даже сомневались, что такие огромные разумные конструкции вообще реально существуют, а уж тем более незримо охраняют город. Чума Заклятий доказала, что они более чем реальны, и каждая статуя внесла свою лепту в разрушение Вотердипа, прежде чем её успели остановить. Теперь ходячие статуи стоят по городу тут и там — какие-то из них целы, какие-то нет — и служат достопримечательностями города.</p><p>За Чумой Заклятий последовал Раскол. Эльфийские учёные настаивают, что его надо звать Вторым Расколом, ибо первым было сотворение Эвермита тысячелетия назад. Но как его ни назови, это событие в 1482 году ЛД произошло потому, что к нашему миру снова прилепился другой, под названием Абир. Боги опять пали в земли смертных, на сей раз воплотившись в телах так называемых Избранных. Видимо, это устроил старый хулиган Ао, но зачем ему понадобилось опять низвергать богов — не знали даже сами боги, оказавшиеся среди нас.</p><p>Похоже, легендарный вотердипский волшебник Келбен Эрансан предвидел это. Мир был спасён лишь благодаря его мудрости и усилиям Эльминстера, Лейраль Сильверхенд (ныне Явный лорд Вотердипа) и горстки других храбрецов. По словам Эльминстера, Ао в итоге воссоздал Скрижали Судьбы, вернув божественный порядок и отделив Абир от Торила. Но тут уж я за что купил, за то и продаю. Если верить этому хитрому бородачу, он спасает мир каждый месяц, просто никто этого не замечает.</p><img src=\"modules/laaru-dnd5-hw/assets/images/pic/Sea-Maiden%27s-Faire.webp\" width=\"600\" class=\"centered\" />",
        "markdown": ""
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "system": {},
      "ownership": {
        "default": -1
      },
      "flags": {},
      "_stats": {
        "systemId": null,
        "systemVersion": null,
        "coreVersion": "12.331",
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "_key": "!journal.pages!G8wbWSRKz8uetYkE.pG0gOi04RdHoq7J1"
    },
    {
      "sort": 600000,
      "name": "Выживание в городе",
      "type": "text",
      "_id": "EUYl5h7TOny52PPq",
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Вотердип, без сомнения, самый цивилизованный город Побережья Мечей. Но цивилизованный — не значит безопасный или простой для навигации. Многие повседневные мелочи жизни, которые вотердипцы принимают как данность, могут стать сюрпризом и даже опасностью для новоприбывших, ибо не встречаются более ни в одном поселении на тысячу миль вокруг. Вот что вам надо знать, чтобы выжить в городе в первые часы. Сделайте закладку — этот раздел вам будет нужен часто!</p><h2>Кодекс законов</h2><p>Вотердип — это вам не деревенька, где правят дряблые старейшины, и не жалкая вотчина, где воля правителя — закон. Это город, где законы основаны на принципах Тира, бога правосудия. Как правило, можно ожидать, что Городская стража выполняет свой долг с честью, а городские судьи справедливы. Если же ваше дело дошло до Лордов в масках или до самого Явного лорда, не сомневайтесь: если вы невиновны, правосудие восторжествует. Однако если вы нарушили закон, помните: хоть это займёт время, вашу вину измерят на весах Тира, и однажды его молот обрушится на вас в руках разгневанного Вотердипа.</p><p>В отличие от менее цивилизованных поселений, кара за преступление в Вотердипе обычно не служит развлечением для зевак. Казни проводят за высокими стенами Вотердипского замка, а бичевание — в ближайшем участке стражи. Стража старается задерживать подозреваемых тихо, не беспокоя остальных горожан. Те отвечают взаимностью и далеко обходят стычки преступников со стражниками.</p><p>У Вотердипа сложный набор законов и правил, основанный на прецедентах, большую часть которого можно прочесть в Кодексе законов. Этот документ доступен на многих языках в Вотердипском дворце, а его копии на всеобщем по первому запросу раздают судьи у ворот и в порту. Помните, что Кодекс законов обозначает лишь рамки наказаний за разные проступки. У судей есть широкие права вершить правосудие по своему усмотрению. Решение судьи может отменить любой Лорд в маске, но вряд ли он у вас будет под рукой в нужный момент.</p><img src=\"modules/laaru-dnd5-hw/assets/images/pic/Street-Scene.webp\" class=\" centered\" width=\"600\" /><hr /><div style=\"padding:0px 5px;background-color:beige;border:2px outset black;box-shadow:2px 2px 2px;border-radius:7px\"><h3>Наказания</h3><p>Наказания за преступления могут включать одно или несколько из перечисленных в зависимости от сути преступления, личности потерпевшего и прежних проступков осуждённого.</p><p>Смерть.</p><p>Изгнание (на определённое количество лет).</p><p>Бичевание (указанное число ударов).</p><p>Каторга (на несколько дней, месяцев или лет в зависимости от тяжести преступления).</p><p>Заключение в подземельях Вотердипского замка (на несколько дней или месяцев в зависимости от тяжести преступления).</p><p>Штраф (платится городу; при невыплате заменяется заключением и/или каторгой).</p><p>Возмещение ущерба (платится пострадавшему или его роду; при невыплате заменяется заключением и/или каторгой).</p><p>Запрет (осуждённому запрещено что-либо делать, нарушение запрета ведёт к заключению, каторге и/или штрафу).</p><p>I. Преступления против лордов, чиновников и благородных</p><p>Нападение на благородного или чиновника, выдача себя за благородного или чиновника: бичевание, заключение сроком до десятидневки и штраф до 500 зм.</p><p>Нападение на лорда, выдача себя за лорда: смерть.</p><p>Подкуп или попытка подкупа чиновника: изгнание на срок до 20 лет и штраф до удвоенного размера взятки.</p><p>Применение магии для влияния на лорда без его согласия: заключение сроком до года и штраф или возмещение ущерба до 1 000 зм.</p><p>Применение магии для влияния на чиновника без его согласия: штраф или возмещение ущерба до 1 000 зм и запрет.</p><p>Убийство лорда, чиновника или благородного: смерть.</p><p>Шантаж чиновника: бичевание и изгнание на срок до 10 лет.</p><p>II. Преступления против города</p><p>Вандализм: заключение сроком до десятидневки и штраф и/или возмещение стоимости ремонта плюс до 100 зм.</p><p>Государственная измена: смерть.</p><p>Загрязнение: штраф до 2 зм и запрет.</p><p>Кража: бичевание, затем заключение сроком до десятидневки, каторга на срок до 1 года или штраф, равный стоимости краденого.</p><p>Ограбление городского колодца: смерть.</p><p>Подделка официального документа: бичевание и изгнание на срок до 10 лет.</p><p>Поджог: смерть или каторга до 1 года, а также штраф и/или</p><p>возмещение ущерба на покрытие ремонта плюс 2 000 зм.</p><p>Скупка краденого: штраф, равный стоимости краденого, и запрет.</p><p>Угроза оружием без подобающей причины: заключение сроком до десятидневки и/или штраф до 10 зм.</p><p>Чинение препятствий закону: штраф до 200 зм и каторга сроком до десятидневки.</p><p>Шпионаж: смерть или вечное изгнание.</p><p>III. Преступления против богов</p><p>Кража храмовой утвари или пожертвований: заключение сроком до десятидневки и возмещение ущерба в двойном размере краденого.</p><p>Нападение на священника или прихожанина: заключение сроком до десятидневки и возмещение ущерба до 500 зм.</p><p>Непотребное поведение в храме: штраф до 5 зм и запрет.</p><p>Публичное оскорбление богов или церкви: запрет.</p><p>Разграбление могил: заключение сроком до десятидневки и возмещение стоимости ремонта плюс 500 зм.</p><p>IV. Преступления против горожан</p><p>Кража со взломом: заключение сроком до 3 месяцев и возмещение ущерба в размере краденого плюс 500 зм.</p><p>Нападение на горожанина: заключение сроком до десятидневки, бичевание и возмещение ущерба до 1 000 зм.</p><p>Нарушение общественного порядка: штраф до 25 зм и запрет.</p><p>Ограбление: каторга до 1 месяца и возмещение ущерба в размере краденого плюс 500 зм.</p><p>Применение магии для влияния на rорожанина без его согласия: штраф или возмещение ущерба до 1 000 зм и запрет.</p><p>Рабовладение: бичевание и каторга сроком до 10 лет.</p><p>Убийство горожанина без уважительной причины: смерть или каторга до 10 лет и возмещение ущерба роду убитого до 1 000 зм.</p><p>Убийство горожанина по уважительной причине: изгнание на срок до 5 лет, или каторга до 3 лет, или возмещение ущерба роду убитого до 1 000 зм.</p><p>Уничтожение имущества или скота: возмещение ущерба или стоимости ремонта плюс до 500 зм.</p><p>Шантаж или запугивание горожанина: штраф или возмещение ущерба до 500 зм и запрет.</p></div><h2>Оружие, броня и бой</h2><p>Привыкшие к суровой жизни в остальной части Севера нередко удивляются, что вотердипцы расхаживают без брони и оружия. Впрочем, в Вотердипе нет законов, запрещающих ношение оружия и доспехов. Сама культура цивилизованного поведения лишает горожан такой необходимости.</p><p>Дуэли в Вотердипе давно запрещены, как и любые нападения. Драчунов, попавшихся на глаза Страже, арестуют и отдадут под суд, не разбираясь, кто и почему первый начал (впрочем, стража может спустить с рук трактирные потасовки между перебравшими гуляками, если никто серьёзно не ранен и трактирщик не требует оплаты убытков). Спортивные поединки вроде бокса или борьбы допустимы только в специально отведённых местах. Кроме того, любой клинок длиннее фута облагается при продаже дополнительным налогом — это объясняет, почему вотердипцы чаще носят для самозащиты ножи и кастеты.</p><p>Частные лица и организации порой нанимают вооружённую охрану, но ходят с ней по городу разве что аристократы да чужеземные послы. Если на улицах появятся вооружённые и бронированные бойцы, не одетые в униформу города или одного из благородных домов, это насторожит многих. Народ считает, что, разгуливая в таком снаряжении, вы либо замышляете насилие, либо ожидаете нападения сами.</p><h2>Городская стража</h2><p>Первые солдаты на службе города, которых вы увидите, — бойцы Городской гвардии. Они патрулируют дороги в Вотердип, дежурят на стенах, охраняют общественные здания и судей. Однако улицы Вотердипа патрулирует другая служба: Городская стража. Новички часто путают их из-за схожих названий, так что вот вам пословица, помогающая это запомнить: «Гвардия охраняет стены, а стража сторожит всех».</p><p>Сотрудника Городской стражи нетрудно узнать по униформе: зелёный с золотом дублет и высокий стальной шлем. Каждый обычно носит длинную дубинку, кинжал и щит-баклер. Поскольку большинство вотердипцев оружия не носит, этого снаряжения хватает, чтобы помешать преступной деятельности. Арбалетов и прочего дистанционного оружия у стражников обычно нет, но приезжим убегать от них, как правило, бесполезно — хотя местные хулиганы и сохраняют эту старую добрую традицию. Могу вас уверить, что стражники знают улицы, которые патрулируют, и местных жителей гораздо лучше, чем вы, даже если вы прожили в Вотердипе несколько лет.</p><p>У Городской стражи есть участки по всему городу. Обычно они расположены вдали от людных мест — в небольших дворах или на перекрёстках. Участок стражи нетрудно узнать по висящему снаружи зелёно-золотому фонарю, который даже днём горит благодаря заклинанию вечный свет. Участок служит стражникам штаб-квартирой и арсеналом. Чтобы доложить о преступлении, нужно явиться в участок, если констебля Городской стражи не удалось найти поблизости. Обычно в участке также есть несколько камер — там сидят задержанные за преступления, пока их не отконвоируют в тюрьму при здании суда, где они будут ждать приговора.</p><p>Каждый день и каждую ночь небольшие отряды уходят из участков патрулировать улицы города или на спецзадания, связанные с охраной или расследованиями. На патрулирование Замкового района обычно хватает пары стражников, в то время как в районе Доков в патруле ходят по восемь бойцов, а по ночам — по двенадцать. Столкнувшись с нарушением, с которым они не могут справиться, стражники свистят в свистки, чтобы позвать подкрепление и предупредить местных жителей.</p><p>Городские стражники Вотердипа следуют строгому кодексу поведения, благодаря чему считаются одними из самых надёжных — разве что после Эльтургарда, который защищают паладины. Пока вы не нарушите закон, стража, скорее всего, вас не побеспокоит.</p><blockquote><p><strong>Язык стражников</strong></p><p><em>Бойцы Городской стражи используют краткий сленг, общаясь с населением. Как гостю города, вам надо выучить, что это значит.</em></p><p><em>«Что стряслось?» значит «Объясните мне кто-нибудь, что тут происходит».</em></p><p><em>«Стой!» значит «Не двигайте ни единой мышцей».</em></p><p><em>«Брось это!» значит «Сложите оружие».</em></p><p><em>«Говори правду!» значит «Отвечайте» или «Рассказывайте без утайки».</em></p><p><em>«Мантии» — обычно имеются в виду «чёрные мантии», то есть судьи. «Позвать мантий?» или что-то подобное — это угроза.</em></p></blockquote><h2>Бдительный орден магистов и защитников</h2><p>У ворот или при регистрации у судьи вас непременно спросят, владеете ли вы мистической магией. Волшебники, чародеи и прочие мистические заклинатели, которые хотят остаться в Вотердипе на любой срок, обязаны зарегистрироваться у властей. Им также настоятельно посоветуют вступить в Бдительный орден маrистов и защитников, возглавляемый Чёрным Посохом.</p><p>Члены Бдительного ордена обязаны вставать на службу города при необходимости и действовать как временные члены Городской стражи или гвардии. Их опыт часто помогает следователям понять, использовалась ли магия при совершении преступления. Членов ордена также могут призвать на помощь при пожарах, природных бедствиях и прочих немаrических катастрофах.</p><p>Члены Бдительного ордена в городе образуют более-менее единое сообщество и вместе присматривают за теми заклинателями, кто не пожелал вступить в их гильдию. Беспорядки, устроенные в Вотердипе магом, могут навлечь гнев лордов, так что Бдительный орден старается следить и за всеми своими членами.</p><h2>Монеты</h2><p>Как и подобает уважающему себя городу, Вотердип чеканит свои монеты. Все налоги, штрафы и взносы в гильдии нужно оплачивать монетами либо Вотердипа, либо иного поселения, входящего в Альянс лордов. Законы не требуют платить вотердипской монетой за товары и услуги, но чужеземные деньги приходится взвешивать и проверять чистоту металла. Так что многие продавцы товаров и услуг — в том числе кучера двухэтажных повозок и наёмных экипажей — принимают только монеты, отчеканенные в Вотердипе.</p><p>Вы можете обменять свои монеты на вотердипские у любого желающего, но в Вотердипском дворце это можно сделать без комиссии. Но очереди тут бывают длинными, так что заявку надо подавать заранее, порой за день или более. Для быстрого обмена я советую обратиться к любому члену Гильдии надёжных оловянщиков и литейщиков или Гильдии ювелиров. И у тех и у других есть точные весы, и они обменивают монеты по курсу, установленному гильдией.</p><p>Не забудьте обменять толы и портовые луны перед выездом из города — в других местах их курс намного ниже!</p><img src=\"modules/laaru-dnd5-hw/assets/images/pic/Coins.webp\" class=\" centered\" width=\"600\" /><h2>Налоги и сборы</h2><p>По указу предыдущего Явного лорда Дагульта Неверембера Вотердип собирает ежемесячный налог со всех, кто живёт в официальных районах города. Налог — 1 осколок* с лица старше десяти лет. Его собирают в последний день каждого месяца патрули Городской гвардии, обходя дома.</p><p>Желающие могут заплатить сразу 1 дракон* и получить грамоту, освобождающую их от уплаты на двенадцать месяцев, но грамоту всё равно придётся предъявлять раз в месяц по требованию Гвардии, иначе та потребует уплаты. Если Гвардия постучит в дверь, а ей не ответят, на дверь прибьют долговое извещение с указанием суммы. Долг надо погасить до конца следующего месяца, заплатив любому судье.</p><p>Лица без определённого места жительства всё равно платят налог, если их поймают в любом здании, будь то таверна или сарай. Так что каждый последний день месяца вы непременно столкнётесь с «налоговой пробкой» — улицы запрудят уклонисты, бегающие от мытарей.</p><p>Вотердип также зарабатывает на других пошлинах, например:</p><p><strong>1 пёрышко</strong>* в день за аренду прилавка на Рынке.</p><p><strong>1 осколок</strong> (сверх прочих штрафов) с приговорённых судьёй за каждый приговор.</p><p><strong>1 дракон</strong> с транспорта, покидающего город, — даже пустого.</p><p><strong>5 драконов</strong> с судна, причалившего в Вотердипе (кроме кораблей самого города и дипломатов), взимается с капитана и оплачивает стоянку на четырнадцать дней (если судно покидало порт и вернулось в это время, оно снова платит пошлину по возвращении).</p><p>В трудные времена город может вводить и прямые сборы:</p><p><strong>Пожарный сбор</strong> (обычно 1 дракон с домовладения), если пожар уничтожил немалую часть города.</p><p>Стенной сбор или портовый сбор (обычно 1 дракон с домовладения) на необходимый ремонт или расширение.</p><p>Военный сбор — на жалование наёмникам, необходимым городу (обычно 1 осколок с домовладения раз в десятидневку, пока лорды не отменят сбор).</p><p><strong>*Монеты Вотердипа</strong>:</p><p>Пёрышко — медная монета размером с ноготь большого пальца (1 пёрышко = 1 обычная медная монета).</p><p>Осколок — серебряная монета чуть меньше пёрышка (1 осколок = 10 пёрышек).</p><p>Тол — латунная квадратная монета размерами примерно 2 на 2 дюйма с дырочкой, в которую поместится пёрышко (1 тол = 200 пёрышек).</p><p>Дракон — золотая монета в полтора раза больше пёрышка (1 дракон = 100 пёрышек).</p><p>Солнце — платиновая монета вдвое больше пёрышка (1 солнце = 1 000 пёрышек).</p><p>Портовая луна — платиновый полумесяц, инкрустированный электрумом, примерно три дюйма длиной, с отверстием, куда поместится пёрышко (1 портовая луна = 5 000 пёрышек).</p><h2>Перемещение</h2><p>Лучший способ знакомства с городом и его великолепием — прогулка на своих двоих. Но если тяжкая ноша, противная погода или что-то ещё заставляет вас воспользоваться транспортом, вам надо знать следующее.</p><h3>Уличное движение</h3><img src=\"modules/laaru-dnd5-hw/assets/images/pic/City-Street.webp\" class=\" centered\" width=\"600\" /><p>Вотердип — город широких бульваров, запруженных транспортом. Целыми днями, а то и ночами, по главным улицам снуёт мешанина телег, двуколок, всадников на лошадях и пони, карет, кабриолетов, наёмных экипажей и знаменитых вотердипских двухэтажных повозок (к которым я ещё вернусь). К счастью, у большинства дорог есть мощёные тротуары, где хватает места пешеходам, а самые широкие улицы разделены островками безопасности, где пешеход, переходящий дорогу, может остановиться и подождать, пока транспорт проедет.</p><p>Сложившийся столетиями план города диктует схемы движения по сей день. Вотердип стоит на плато, прилегающем к горе, что закрывает большую часть города от моря. В южной трети города, где склоны поднимаются от гавани, с севера на юг тянутся две главных улицы: Главная дорога и Путь Дракона. Они сходятся на Распутье у южных ворот, а потом снова посреди Торгового района, в самом узком месте города — между Вотердипским замком высоко на уступе горы и стенами Города Мёртвых. Затем дороги снова разделяются: Главная ведёт на север, а на запад — Вотердипская дорога к Вотердипскому дворцу (не путать с замком, который эта дорога минует). Посреди города к северу от Вотердипской дороги отходят шесть бульваров, ведущих к дороге вокруг Рынка. По другую сторону рынка на север продолжаются пять бульваров.</p><p>Перечисленные улицы, да ещё улица Поющего Дельфина в Приморском районе, — основные транспортные артерии города. Наёмный экипаж или двухэтажную повозку проще всего найти на одной из них, и движение тут самое напряжённое. Большинство остальных улиц в городе ведут с востока на запад, но независимо от направления движение в остальных частях города не такое плотное, и можно переходить улицу без опаски.</p><h3>Уличные знаки</h3><p>Благодаря Гильдии делопроизводителей, писцов и стряпчих Вотердип обзавёлся традицией размещения табличек с названиями улиц и даже многих переулков и площадей. Эти таблички отличаются в разных районах (они бывают латунными, раскрашенными деревянными и даже вытесанными в камне), но, как правило, названия улиц обозначают на углах зданий на перекрёстках примерно в дюжине футов от земли. Название улицы, по которой вы едете, будет на ближайшей к ней стене, а название пересекающей её улицы — за углом. Всё гениальное просто!</p><h3>Ориентиры</h3><p>Гордая гора Вотердип служит в городе удобным ориентиром. Она возвышается над горизонтом на западе, её дальние склоны спускаются прямо в море. Отрог горы врезается в побережье, и на его восточной оконечности стоит Вотердипский замок. Если вам видно эти достопримечательности, то сориентироваться в городе будет легко. Вершина горы нависает над южной третью города у порта на юге. Город Мёртвых находится напротив северного склона горы Вотердип, спускающегося к Полю Триумфа — величайшей арене города.</p><p>Одна из титанических ходячих статуй Вотердипа, неподвижная ныне, тоже послужит вам ориентиром на местном уровне. Между улицей Улиток и Путём Дракона стоит на страже Доблестный Рыцарь высотой с девятиэтажный дом — вдвое выше окружающих зданий. Он расположен точно на границе четырёх районов, так что по нему легко судить, где вы находитесь. Он от вас к юго-западу — вы в Торговом районе. К северо-западу? В Южном. К юго-востоку? В Замковом. К северо-востоку? Вы в районе Доков.</p><h3>Регулировщики движения</h3><p>Там, где движение особенно напряжённое, и в людных местах вроде овальной дороги вокруг Рынка можно увидеть сотрудника Городской стражи, регулирующего движение. Регулировщики подают транспорту сигналы: синим флажком — проезжай, жёлтым — стой. Кроме того, регулировщики часто свистят в свистки. Услышав свисток, обернитесь на регулировщика — вдруг он сигналит именно вам? Если вы его проигнорируете, то можете стать жертвой аварии или попасть под арест.</p><h3>Двухэтажные повозки</h3><p>Эти огромные машины, полагаю, не встречаются нигде, кроме Вотердипа. Их создали беженцы из Лантана в прошлом веке. Это длинная остеклённая повозка со скамейками как внутри, так и на крыше, на свежем воздухе. Кучер сидит на уровне крыши, откуда отлично видит прочий транспорт и кучеров других двухэтажных повозок. В это устройство входят сзади, когда оно останавливается или замедляется достаточно, чтобы можно было безопасно вскочить на заднюю подножку.</p><p>Кондуктор в конце нижнего салона возьмёт с вас плату за проезд (обычно от 2 до 4 пёрышек). Можете ехать внутри, а можете забраться по винтовой лестнице наверх. Большинство двухэтажных повозок курсирует по бульварам с севера на юг и обратно, но некоторые ездят вокруг Рынка, а есть и такие, что идут по узким улицам с востока на запад и районам победнее. Помните, что спрос на двухэтажные повозки огромен — особенно в дождь и снег или в дни, когда на Поле Триумфа проводятся мероприятия. В них набивается толпа, создавая отличные условия для карманников.</p><h3>Наёмные экипажи</h3><p>Если вы желаете путешествовать в относительном удобстве и сами решать, куда вас повезут, просто «проголосуйте» взмахом руки или окликните любой наёмный экипаж без пассажиров. Любая из прекрасных двухколёсных чёрных повозок разместит с удобствами двух пассажиров лицом вперёд (даже четырёх, если вы стройны и не стеснительны). Сам извозчик сидит на возвышении сзади повозки, управляя лошадьми с помощью длинных вожжей и хлыста на длинной рукояти. Договориться о цене и оплатить проезд надо до отправки, но это редко обходится более чем в полдюжины осколков.</p><img src=\"modules/laaru-dnd5-hw/assets/images/pic/City-Street-2.webp\" class=\" centered\" width=\"600\" /><blockquote><p><em><strong>Невозмутимые вотердипцы</strong></em></p><p><em>Коренные жители Города великолепия славятся тем, что их трудно вывести из себя. Вотердипцы прямо предупреждают о своих чувствах, так что, прежде чем действительно проявить гнев, они вежливо скажут: «Дружище, не вижу в этом ничего смешного». Некоторые чужеземцы принимают такое поведение за трусость или глупость («Этот дурень даже не понял, что я его оскорбил!»). Но тех, кто предаётся подобным заблуждениям, ждут удивление и раскаяние.</em></p><p><em>Большинство вотердипцев также трудно напугать — разве что магией или чудовищами. На дерзкого воина, посмевшего им угрожать, они посмотрят спокойно, а то и с усмешкой. «Из смертных вотердипцы боятся только нескольких безумных волшебников и своих лордов, — любит говорить Дарнан, объясняя, почему завсегдатаев «Зияющего портала» не пугает дыра в Подгорье посреди таверны. — И то, лишь когда волшебники и лорды гневаются именно на них».</em></p></blockquote><h3>Кареты</h3><p>Самые богатые — или те, кто хочет разок пошиковать, — могут нанять настоящую карету, такую же роскошную, как у благородных. Она способна вместить до восьми пассажиров в свои уютные шелка. Цены и услуги различны, но, как правило, если вы нанимаете карету, то оплачиваете заодно работу кучера, форейторов или охраны на полный день.</p><h3>Перемещение зимой</h3><p>В холодное время года, особенно в дождь или снег, жители Вотердипа предпочитают не выходить из дому. Приток товаров и путников в город зимой почти иссякает, движение слабеет, так что двухэтажные повозки и наёмные экипажи встречаются реже. К счастью, Братство извозчиков и кучеров при помощи Гильдии тележников и каретников и Гильдии колесников переставляет двухэтажные повозки и наёмные экипажи на полозья, так что некоторые из них работают даже самой морозной зимой.</p><h2>Благородные</h2><p>В Вотердипе вы можете встретить дипломатов-дварфов из Гонтлrрима, сатрапов Амна, герцогиню Тетира или танов северян, но самые важные аристократы, о которых надо знать, — местные. Тут обитает семьдесят восемь благородных семейств, многие из которых выводят свой род от самого основания города. О многих из этих родов написаны книги — истории их деяний и связей в паутине богатства и покровительства, управляющей деятельностью аристократов. Так что не будем пытаться описать их всех в деталях, иначе в этой брошюре не хватит места. Однако я обязан научить вас распознавать благородных и общаться с ними.</p><h3>Как узнать благородного</h3><p>Благородные в Вотердипе имеют право на вооружение. С точки зрения закона это означает не просто ношение оружия, но и право на личные армии размером до семидесяти вооружённых солдат. Эти солдаты всегда носят цвета своего дома и особый вариант герба, который часто помещают на щит, на фибулу плаща или на шлем. Всем остальным в городе, даже почётным чужеземным гостям, позволяется охрана не более чем в 16 вооружённых бойцов. Законы также запрещают притворяться бойцами благородных домов, поэтому прочие наёмники и телохранители носят обычную одежду, чтобы их не приняли за свиту аристократа. Так что первый признак, что вы в компании благородного, — это множество вооружённых солдат в форме.</p><blockquote><p><em><strong>Чудной народ</strong></em></p><p><em>Оказавшись в многолюдном городе, вы наверняка встретите много самого разного народу. Вы услышите речь на совершенно незнакомых языках, почуете запах блюд сколь аппетитных, столь и диковинных. Вотердип — столица подобных наслаждений, здесь чуждые вещи быстро станут вам привычными, а незнакомцы — друзьями.</em></p><p><em>Народ Вотердипа — одна из гпавных его жемчужин. Мода, манеры, любовь — всё это тут делается с искусством и изюминкой, как нигде в мире. Зайдите в пиршественный зал или на ярмарку и убедитесь сами! И не проходите мимо ряженых артистов, развлекающих публику шутками и песнями. Даже слова «невероятно» не хватит, чтобы описать это, особенно если представление дополняют магией.</em></p><p><em>Город также принимает тех, кто пытается постигнуть, что значит быть мужчиной или женщиной, тех, кто, подобно богам, презирает различия полов, и тех, кто дерзнул изменить свою сущность. Какая смелость! Я не устаю этому поражаться. Жизни многих жителей Вотердипа не менее удивительны, чем чудеса, сотворённые закпинаниями.</em></p><p><em>Многие аристократы, особенно молодёжь, ищущая развлечений, странствует без охраны или только в компании других благородных. В таком случае вы узнаете аристократов по тому, как остальные держатся от них подальше. Следуйте общему примеру и останетесь целы.</em></p><p><em>В первую очередь будьте вежливы. К знакомым аристократам всегда обращайтесь «лорд» или «леди». Небольшой поклон или кивок считается обычным знаком почтения при встрече и прощании с благородным. Раболепия и подобострастия вотердипцы не переносят, но постарайтесь и не фамильярничать, не задирать аристократов и не дерзить им. Недостойное поведение — не преступление, а запрет на дуэли не позволит благородному открыто обнажить против вас оружие, но у благородных домов Вотердипа огромная власть в городе, зачастую в неожиданных сферах. У многих из них есть влияние и в далёких странах вроде Калимшана и Кормира. Помните, что оскорбление аристократа не будет ни забыто, ни прощено с лёгкостью.</em></p><p><em>Если вы не уверены, аристократ ли перед вами, обратитесь к нему «сэр», а к даме — «сударыня». Это не будет оскорбительным, и, как правило, аристократ сам вежливо поправит вас, назвав свой титул.</em></p></blockquote><h3>Благородные и покровительство</h3><p>Аристократы Вотердипа владеют самыми разными предприятиями в городе и за его пределами, а также покровительствуют многим видам искусства. Они оплачивают праздники и состязания на Поле Триумфа, жертвуют храмам и святилищам, спонсируют гражданские проекты, мероприятия гильдий и благотворительность, например оплачивают погребение безвестных покойников. Их мотивы могут быть разными, но такие действия неизменно приносят им преданность и уважение тех, кого они облагодетельствовали.</p><p>Искать покровительства аристократа, которому вас лично не представили, считается оскорблением, так что сперва надо подружиться с кем-то из окружения нужного благородного. Это, конечно, не гарантирует успеха; нередко соискатели тратили немало времени и денег, чтобы завоевать благосклонность родственника аристократа, а тот оказывался нечист на руку или просто бесполезен. Я советую вам совершить нечто достойное внимания в своей сфере, и хоть один благородный дом Вотердипа непременно вами заинтересуется.</p><h3>Знай связи аристократа!</h3><p>Как говорил мой сварливый знакомый из Долин: «Прежде чем хорохориться перед курочками, разузнай про других петухов». Этот цветастый афоризм в полной мере относятся к делам аристократов. Когда вы общаетесь с одним благородным, вы одновременно имеете дело со всем его семейством и сетью деловых партнёров и союзников. Нетрудно попасть в щекотливую ситуацию, если не знать о связях аристократа.</p><img src=\"modules/laaru-dnd5-hw/assets/images/pic/Night.webp\" class=\" centered\" width=\"600\" /><h2>Гильдии и их правила</h2><p>Любая сторона жизни в Вотердипе находится в ведении как минимум одной из более чем сорока гильдий. Почти каждая профессия связана с той или иной гильдией, и едва ли найдётся горожанин, не состоящий в одной или нескольких гильдиях или хотя бы не сотрудничающий с членом одной из них. Вам, как гостю Вотердипа, надо это знать, чтобы не нарушить по незнанию «Закон гильдий». Он не является формальной частью кодекса законов Вотердипа, но гильдии упоминаются в старейших официальных документах, составленных самим Аrероном, и мудрые горожане уважают правила гильдий.</p><p>К своим законам гильдии относятся серьёзно, как и Городская стража и судьи. Если вы нарушите традиции гильдий, вас ждёт не только всенародное осуждение, но и визит блюстителей закона. Кроме того, у некоторых гильдий есть свои правила обвинения, суда и наказания, например:</p><p>Член Гильдии пекарей, продававший хлеб неподобающей формы, будет облит водой и вывалян в собственной муке.</p><p>Прерывание выступления члена Гильдии шутов приведёт к тому, что в течение четырёх дней обидчика будут публично высмеивать не менее четырёх членов гильдии.</p><p>Если судно разгружается без должного наблюдения или помощи Гильдии лодочников, его груз отберут или выбросят в воду.</p><p>Правила многих гильдий переплетаются с правилами других, что ещё больше усложняет дело для постороннего. Собравшись строить дом в Невервинтере, к примеру, вы просто покупаете землю и нанимаете строителей. А в Вотердипе вам придётся сперва выяснить у Гильдии картографов и землемеров координаты вашего участка, затем заказать или утвердить у них план строительства. Затем Гильдия келарей и водопроводчиков должна очистить и подготовить участок, и только затем можно нанять членов Гильдии плотников, кровельщиков и штукатуров, чтобы они воздвигли здание.</p><p>И это ещё не всё! Работа не окончена, пока члены Гильдии резчиков и Гильдии камнерезов, каменщиков, гончаров и плиточников не выполнят все декоративные элементы из дерева, камня или керамики, а Надёжнейший орден опытных кузнецов и плавильщиков не выполнит и не установит дверные петли. Если здание надо соединить с канализацией или водопроводом, эту работу опять придётся поручить Гильдии келарей и водопроводчиков. Хотите остеклить окна? Придётся нанять членов Гильдии стеклодувов, стекольщиков и изготовителей очков.</p><p>Если ваше предприятие в городе занимается чем-то, кроме заказа товаров и услуг, я очень рекомендую вам найти местного поверенного и заплатить ему, чтобы он объяснил вам процесс. Гильдии поверенных не существует, так что ищите по рекомендациям тех, кому вы доверяете. Чтобы выяснить детали правил гильдии, проконсультируйтесь в штаб-квартире гильдии или у её высокопоставленного члена.</p><p>При всём при этом закон не запрещает работать по профессии и не состоять при этом в гильдии. У членов гильдий нет законного права вмешиваться в дела тех, кто не состоит в их организации. Но если вы занимаетесь ремеслом или руководите предприятием, не состоя в соответствующей гильдии, об этом пойдут слухи, и вы вскоре обнаружите, что от сделок с вами шарахаются все, кто в гильдиях состоит. А это практически все, кто продаёт необходимое для жизни и сдаёт жилища. Выгоды вступления в гильдию быстро станут очевидны тем, кто на этот счёт колебался.</p>",
        "markdown": ""
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "system": {},
      "ownership": {
        "default": -1
      },
      "flags": {},
      "_stats": {
        "systemId": null,
        "systemVersion": null,
        "coreVersion": "12.331",
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "_key": "!journal.pages!G8wbWSRKz8uetYkE.EUYl5h7TOny52PPq"
    },
    {
      "sort": 2900000,
      "name": "Районы Вотердипа",
      "type": "text",
      "_id": "MPho4szz50iZb5xg",
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Приезжих часто удивляет, почему в Вотердипе уделяют столько внимания районам. В других городах, вроде Врат Балдура и Невервинтера, границы округов проходят по стенам или рекам. А в Вотердипе можно попасть из района в район, перейдя улицу, — поэтому извозчиков очень забавляет, когда недалёкий приезжий просит подбросить его в соседний район.</p><p>У каждого района — своя история, свои легенды и традиции, связанные с теми, кто жил тут в прошлом, великими и ужасными событиями и странными явлениями, которые продолжаются по сей день. К примеру, дети (и даже многие взрослые) пересекают переулок Асмага в Замковом районе, прыгая на одной ножке. Почему? Этот Асмаг был аптекарем, который отравил многих пациентов, а трупы закапывал стоймя прямо под мостовую под покровом ночи. Говорят, что, когда его поймали, из ям под брусчаткой выкопали восемьдесят тел, не меньше. Хотя это случилось больше столетия назад, проходя по переулку, дети по сей день напевают: «Прыг-скок, да по ямам, да по мертвецам. Прыг-скок, да по плитке, да по головам». Гуляя по Пути Воина или улице Серебра, послушайте, как веселятся дети, и сами попробуйте повторить.</p><p>Эти общие рассказы и традиции наделяют каждый район собственной культурой не меньше, чем классовые и имущественные различия. Но больше всего жителей заставляют любить свой район две вещи: праздники и спорт. Почти каждая гонка или парад в городе превращается в соревнование между районами. В такие дни дома и заведения украшаются в цвета своих районов, вывешивают свои талисманы и поют бравые песни, прославляя место, где живут. Если вы проживёте в городе хоть месяц, вы наверняка наткнётесь на подобные проявления гражданского духа.</p><hr /><p><strong>Главные храмы Вотердипа</strong></p><table class=\"iksweb\"><tbody><tr><td><strong>Бог или боги</strong></td><td><strong>Название храма</strong></td><td><strong>Место</strong></td></tr><tr><td>Все боги</td><td>Дом Святых Рук</td><td>Северный район</td></tr><tr><td><p>Все эльфийские<br />боги</p></td><td>Храм Селдарин</td><td>Замковый район</td></tr><tr><td>Амберли</td><td>Шпиль Королевы</td><td>Берег</td></tr><tr><td>Гонд</td><td>Дом Вдохновенных Рук</td><td>Приморский район</td></tr><tr><td>Ильматер</td><td>Приют Св. Лопсенна</td><td>Северный район</td></tr><tr><td>Латандер</td><td>Утренние Шпили</td><td>Замковый район</td></tr><tr><td><p>Миликки, <br />Сильванус</p></td><td>Святилища Природы</td><td>Приморский район</td></tr><tr><td>Мистра</td><td>Дом Чудес</td><td>Приморский район</td></tr><tr><td>Огма</td><td>Источник Знаний</td><td>Замковый район</td></tr><tr><td>Селюне</td><td>Дум Луны</td><td>Приморский район</td></tr><tr><td>Суни</td><td>Храм Красоты</td><td>Приморский район</td></tr><tr><td>Темпус</td><td>Дом Героев</td><td>Приморский район</td></tr><tr><td>Тимора</td><td>Башня Удачи</td><td>Приморский район</td></tr><tr><td>Тир</td><td>Зал Правосудия</td><td>Замковый район</td></tr><tr><td>Хельм</td><td>Зал Хельма</td><td>Южный район</td></tr></tbody></table><hr /><blockquote><p><em><strong>Говори как местный</strong></em></p><p><em>Чтобы описать выражения и жаргон вотердипцев, не хватит и целой книги. Я объясню лишь те, что могут вызвать затруднения.</em></p><p><em><strong>«Любитель, а не мастер» и «Мастерство не пылает»</strong>.</em></p><p><em>Эти выражения принадлежат Агерону. Начиная изучать магию, он скромно говорил: «Я не волшебник. Я любитель, а не мастер магии. Похоже, мастерство не пылает во мне». Теперь его слова служат образцом ложной скромности мастеров в любой сфере, не только в магии.</em></p><p><em><strong>«Острозубы», «кулачники», «ножи-задиры» и «ножи подворотни»</strong>.</em></p><p><em>Тех, кто хвастает навыками боя, но избегает драки или на самом деле не умеет драться, — это «острозубы». Их противоположности — «кулачники» (те, кого легко спровоцировать на драку}, «ножи-задиры» (опытные наёмники) и «ножи подворотни» (воры и грабители).</em></p><p><em><strong>«Долгий заезд» и «последний заезд»</strong>.</em></p><p><em>Караванщики, скотоводы и крестьяне из окрестностей Вотердипа, а также вотердипцы, ездящие верхом для развлечения или охоты, называют вторую половину дня «Долгим заездом», а закат — «последним заездом».</em></p><p><em><strong>«Кто больший вор?»</strong></em></p><p><em>Знаменитая «одинокая кошка», воровка Твезэра Холлоухенд, жила в Вотердипе в 1200-е, а потом вдруг исчезла — вероятно, встретив свой конец. Как-то раз она обчистила волшебника и написала на его стене пальцем, окунутым в его любимое красное вино: «Я краду вещи. Ты своими чарами крадёшь свободу. Кто из нас больший вор?» Эту фразу вотердипцы используют, когда спорят, сравнивая одного негодяя с другим.</em></p><p><em><strong>«Не треснуло ль зеркало твоё?», или «Кидаешься, не думая?», или «Берёшь, не помня о цене? Так ты ничто!»</strong></em></p><p><em>Когда-то Лейраль Сильверхенд была известна как леди-маг Вотердипа и была замужем за Чёрным Посохом Келбеном Эрансаном. Однажды она публично осадила зарвавшегося волшебника из Бдительного ордена магистов и защитников такими словами: «Если я кидаюсь заклинаниями, не думая о последствиях, — я ничто. Если я забираю жизни, не помня о цене, — я ничто. Если я краду в ночи, не видя лиц обездоленных мною поутру, — я ничто. Если я правлю и издаю указы, но не несу за них ответственности, — я ничто. А если я делаю всё это от имени Бдительного ордена — я меньше чем ничто. Не треснуло ль зеркало твое?»</em></p><p><em>Эту гневную отповедь в Вотердипе помнят и цитируют даже век спустя.</em></p></blockquote><h2>Приморский район</h2><p>Приморский район гордо возвышается над закатной тенью горы Вотердип. Здесь живут и ведут дела богатые и могущественные (ну и те, кто хочет прикинуться одним из них и может заплатить за аренду). Когда воеводы и пираты прошлого накопили достаточно золота, они воздвигли крепости на зелёных полях, овеваемых морским бризом. Развалины этих старых крепостей видны по сей день — они стали частями роскошных особняков благородных семей, живущих в Приморском районе. Чтобы лучше оценить панораму сверкающих домов, окружённых садами и стенами, сходите на перекрёсток улиц Алмазной и Дельзорин, чуть не доходя до Дома Чудес Мистры, и просто осмотритесь вокруг.</p><p>Цвета Приморского района в состязаниях — синий и золотой, а талисман района — морской лев, безумный гибрид рыбы и большой кошки. Есть живучая, но ложная легенда, что знаменитые Львиные врата на Поле Триумфа — это разинутая пасть морского льва. Её нетрудно опровергнуть, изучив архитектуру врат. Их чертежи есть в Доме Карт — здании Гильдии картографов и землемеров в Замковом районе.</p><p>Главная достопримечательность Приморского района — это, конечно, само Поле Триумфа. Но через дорогу от него есть не менее замечательный Дом Героев — самый большой храм города, посвящённый Темпусу. Его многочисленные залы прославляют героев города — как бойцов, так и спортсменов. Победители в соревнованиях районов проходят тут парадом после победы — нередко их несут на плечах или на руках толпы. На это обязательно стоит посмотреть!</p><p>Советую также посетить Дом Чудес. Это великолепнейший храм, посвящённый богам магии со всего мира — в первую очередь, конечно, Мистре. Ваш взор привлекут изукрашенные башни, великолепные мозаики и магические экспонаты, но обратите внимание и на скромные фиалки, растущие посреди всего этого. Это были любимые цветы Агерона, и в его честь их продолжают выращивать в храме.</p><p>Два других храма в районе тоже впечатляют, но иначе. Дивный Дом Луны может похвастать высочайшей башней среди храмов в городе — примерно семьдесят пять футов над уровнем мостовой! На её вершине жрецы Селюне круглый год купаются в свете луны. А Дом Вдохновенных Рук, посвящённый Гонду, производит совсем иное и не столь мирное впечатление. Тут гениальные умы всего города изобретают и ставят опыты, пытаясь создать всё: от летучих машин до крепких дверных петель. Только не ждите, что увидите музей чудес вроде того, что во Вратах Балдура. Здесь считают, что «поклонение — это труд», и всякий служитель храма не преминет сказать это вам.</p><p>Если же вам нужна удача, непременно посетите Башню Удачи — храмовый комплекс, посвящённый Тиморе. «Башня» — это на самом деле атриум со множеством колонн и стеклянной крышей. Под ней стоит бронзовая статуя маленькой Тиморы в виде смеющейся девочки, которая вот-вот спрыгнет с вершины величественного фонтана. Если хотите сделать пожертвование и загадать желание, подойдите к фонтану и бросьте Тиморе монетку. Если монета упадёт ей прямо в вытянутую ладошку — это знак благосклонности богини.</p><p>Если вам понадобится освежиться во время экскурсий или прихорошиться перед важной встречей или вечеринкой, посетите последователей Суни в Храме Красоты. Его мраморные общественные бани и салоны красоты с зеркалами открываются до рассвета и закрываются лишь к ночи. Услуги здесь бесплатны, как и советы и помощь, но пожертвование всё же стоит сделать.</p><p>Внимание стоит уделить и двум паркам в Приморском районе. Святилища Природы, которые всего в квартале от Башни Удачи, — это пышные сады, посвящённые богам природы: Миликки и Сильванусу. Парк закрыт для всех, кроме жителей Приморского района. Но даже из-за железной ограды можно полюбоваться его прекрасными святилищами, статуями и фонтанами. Сад Героев — единственный городской парк, не считая Города Мёртвых, открытый для всех, но он так далеко на севере Приморского района, что посетителей в нём мало. А жаль, ибо изящные статуи этого прекрасного сада изображают многих важных персон из истории города.</p><p>Я сомневался, стоит ли упомянуть напоследок это место в Приморском районе, и решил не называть, где оно находится, по причинам, которые вы скоро поймёте. В районе есть дом без окон и дверей. С улицы его не видно, а соседи не рассказывают о нём чужакам. Но вы поймёте, что близки к нему, заметив синие плитки на мостовой и стенах, ведущих в подворотню под окружающими зданиями. По ночам эти плитки тускло светятся синим светом. В Синий переулок, как называют это место, ведёт много дорог, а вот оттуда — весьма мало. Большинство тех, кто вошёл туда, не вернулось. Если заметите синие плитки — разворачивайтесь и уходите, пока не поздно.</p><img src=\"modules/laaru-dnd5-hw/assets/images/pic/Swift-Justice.webp\" class=\"centered\" width=\"600\" /><h2>Северный район</h2><p>В Северном районе тоже хватает благородных, но атмосфера этого района более спокойная, чем у Приморского района. Тут хватает таверн и лавок на любой вкус, но по темпераменту этот район более сдержанный и вежливый. Вдоль большинства улиц стоят рядами домики процветающих предпринимателей, инвесторов и городских служащих. Все они достаточно состоятельны (или пытаются выглядеть состоятельными), чтобы нанять пару слуг.</p><p>Чтобы лучше прочувствовать Северный район, придите сюда перед рассветом, купите газету и садитесь в кафе с видом на улицу. Наблюдайте, как район постепенно пробуждается к жизни вокруг вас. Поначалу будет так тихо, что вы услышите, как жительница соседней улицы открыла окно и прочищает глотку. Затем запоют птицы, а вскоре вы услышите, как едут двухэтажные повозки с прислугой. Это не те слуги, что живут при домах благородных, а наёмные работники, которые приезжают на работу днём. Большинство из них живёт в менее пышных частях города, везёт с собой лишь свои инструменты и носит рабочую одежду: прачки и повара — белое, трубочисты и уборщики — чёрное, лакеи и няньки — серое, садовники — зелёное, а учителя — синее.</p><p>Слуги разбегаются по району, стучат в двери и приступают к работе. А тем временем жители района начинают уезжать сами. Они прощаются с супругами и детьми, затем стучат каблуками по тротуарам или садятся в наёмные экипажи. Всего на час Северный район заполняет шумная жизнь, а затем всё снова стихает до тех пор, пока вечером всё не повторится наоборот: жители вернутся с работы, а прислуга уедет.</p><p>Самая оживлённая и, пожалуй, приятная часть района — Утёс. Тут плато, на котором воздвигнут Вотердип, горбится такими крутыми и высокими уступами, что стены города прерываются, доходя до них. Тут стоят самые роскошные особняки и самые дорогие таверны и гостиницы, где можно с террас и балконов полюбоваться видом на сельскую местность на востоке. Но вам необязательно платить грабительские цены — вдоль обрыва тянется дорожка, так что пешеходы вполне могут насладиться тем же видом.</p><p>Цвета Северного района — зелёный и оранжевый, а его талисман — нежная белая голубка в полёте. Многие дома в Северном районе устраивают на крышах голубятни, и огромные стаи птиц, кружащие над городом на рассвете и закате, радуют глаз.</p><h2>Замковый район</h2><p>Сердце и мозг Вотердипа, а то и его душа, — это Замковый район. Тут располагаются вооружённые силы города, суды, правительство и Рынок — крупнейший на всём Севере. Сюда также входят доки Городского флота в Большой гавани и вся гора Вотердип. А ещё тут шесть ходячих статуй, множество храмов и масса других достопримечательностей.</p><p>Вотердипский замок нависает над городом на огромном уступе горы, его башни словно парят на высоте нескольких сот футов в небесах. Многих это удивит, но правители Вотердипа тут не живут и не правят отсюда. Замок построен как последний бастион обороны на случай вторжения в город. Уже больше века правители Вотердипа занимают Вотердипский дворец, он же дворец Пиргирона — старики и долгожители (особенно эльфы) называют его так до сих пор.</p><p>Дворец не так велик, как замок, но гораздо более удобен и роскошно украшен. Правительственные чиновники, магистры гильдий и благородные используют его многочисленные залы для совещаний и заседаний. Если вас по какой-то причине пригласят (а не вызовут, я надеюсь!) на встречу с Лордами в масках или Явным лордом Вотердипа, встреча наверняка пройдёт во дворце, в зале для аудиенций. Тут вы можете узреть древний скромный трон, на котором давным-давно восседал Агерон.</p><p>Многие другие здания в районе отданы под городские службы, в том числе несколько зданий суда и казармы Городской гвардии. Большинство строений в районе — это конторы и залы заседаний для владельцев предприятий, поверенных, издателей и тому подобных. Поэтому постоянного населения в Замковом районе меньше, чем в любом другом.</p><p>Помимо шести ходячих статуй, о которых позже, в этом районе хватает других достопримечательностей. За день их все и не обойдёшь. Я советую обратить внимание на следующие.</p><p>Башня Чёрного Посоха — угрюмое чёрное пятно на прекрасном в остальных отношениях районе. Но хоть она и выглядит скромно, не стоит глазеть на неё слишком долго. Иначе у вас появится неприятное чувство, будто за вами следят — будто сама башня уставила на вас незримые, но бдительные глаза. Если вам кажется это забавным — сходите и сами попробуйте!</p><p>С другой стороны горы, возле Флотской гавани, стоит особняк Мирта. Когда-то тут была суровая крепостная башня, но с тех пор как вернулся пропавший владелец, её надстроили более утончёнными элементами архитектуры.</p><p>Мирт давно знаком с Дарнаном, владельцем «Зияющего портала». Вместе они спускались в «Колодец», как некогда называли вход в Подгорье. Когда-то в Вотердипе бросали в Колодец преступников, оставляя их умирать ужасной смертью в пещерах Подгорья. Дарнан и Мирт спустились в подземелья по доброй воле — и более того, вернулись оттуда с грузом сокровищ. Оба продлили себе жизни с помощью магии, но в итоге их пути разошлись. Мирт продолжает искать приключений, а Дарнан построил таверну «Зияющий портал» над Колодцем и по сей день, уже двести лет спустя, собирает мзду с желающих спуститься туда. Неплохой способ вытрясти деньги из глупцов!</p><p>Прославленные Утренние Шпили, посвящённые Латандеру, — один из прекраснейших храмов Вотердипа. Но у него в этом районе есть соперник — храм Селдарин, посвящённый эльфийскому пантеону. Вам непременно стоит пройти днём по Пути Горных Мелодий — тоннелю сквозь гору Вотердип, ведущему к академии музыки и прочих искусств Новому Оламну. Во множестве разных образов, запахов и звуков Рынка можно потонуть на целую десятидневку. Источник Знаний — храм Огмы, но ещё и крупнейшая городская библиотека. Тут можно прочесть книги многовековой давности — конечно, под бдительным присмотром священников. Короче говоря (если можно сказать «короче» об этом разделе), в Замковом районе столько жемчужин, что и не перечесть.</p><p>Цвета Замкового района — синий и пурпурный, а его талисман — грифон, которого обычно изображают золотым. Это, разумеется, цвета городского флага и отсылка к Кавалерии Грифонов. Чемпионы из этого района часто происходят из рядов Гвардии, Флота или Кавалерии. И хотя у таких спортсменов часто бывает преимущество в скачках и состязаниях, толпы их восторженных фанатов куда меньше, чем у героев других районов.</p><img src=\"modules/laaru-dnd5-hw/assets/images/pic/Castle-Ward.webp\" class=\"centered\" width=\"600\" /><h2>Торговый район</h2><p>Торговля, торговля, торговля без конца! Или еда, еда, еда! Или выпивка, выпивка, выпивка! Или роскошные апартаменты, высокое искусство, легендарные банкеты! Рынок в Замковом районе — крупнейший в городе, но Торговый район сам по себе город-рынок, который втрое больше.</p><p>Деятельность в этом районе бурлит днём и ночью — как на улицах, так и на галереях-балконах, которые тянутся вдоль целых кварталов, порой на пять этажей друг над другом. Вывески лавок будто выпрыгивают из зданий, а стены покрыты рекламой, сражающейся за ваше внимание. Лавки рукавиц, лавки сапожников, ювелирные мастерские, парфюмерные лавки, цветочные лавки, пекарни, таверны, кафе, чайные, гостиницы, дома, частные школы, конторы, академии танцев, бакалейщики, гончарные мастерские, торговцы бронёй — всё, что не запрещено законом, можно найти в Торговом районе. Впрочем, нелегальное тоже проще всего найти тут. Только ищите потихоньку. Городская стража буквально наводняет этот район — и это не только патрули, но и переодетые сотрудники под прикрытием.</p><p>Как и подобает столь деловому месту, именно тут располагаются здания многих гильдий. Особенно стоит отметить Дом Света — здание Гильдии свечников и фонарщиков. Возле него день и ночь горит куча воска с сотнями фитилей, которую постоянно надстраивают новыми свечами. Внутри же выставлены на обозрение и продажу лучшие творения гильдии — не только свечи разных цветов, лампы и люстры, но и искусные конструкции из воска, изображающие самые разные предметы, от известных персон и драконов до сложных абстрактных узоров, в виде фантастических свеч.</p><p>Магам стоит опасаться Двора Белого Быка. Много лет назад тут было пастбище для скота, и однажды тут родился телёнок-альбинос. Его владелец воздвиг таверну «Белый бык», которая процветала много лет и дала название площади. Но таверны больше нет — она исчезла, уничтоженная в печально известной магической битве архимаrа Тонгалара Могучего со злобным магом Шайлом Роретиларом и его подмастерьями. В магической буре, обрушившейся на это место, погибли и Шайл, и его ученики, и порвалась сама ткань Плетения — так сильно, что Азуту, богу волшебников, пришлось появиться и всё починить. Говорят, что он зашил реальность и Плетение, но в ткани образовалась складка. По сей день магия во Дворе Белого Быка порой работает со сбоями, так что в округе запрещено использовать магические предметы и заклинания.</p><p>Цвета Торгового района — зелёный и пурпурный, а талисман — мимик. По легенде, традиция возникла при первом выборе талисманов. Торговый район якобы выбрал сундук с золотом и стал посмешищем для жителей других районов за то, что не выбрал живое существо. С тех пор каждые четыре года район меняет внешность талисмана и заявляет, что это мимик. О том, какой предмет выберут на сей раз, всегда ходит много слухов и пересудов. А в последующие месяцы этот предмет становится темой розыгрышей по всему Вотердипу. Скальные гномы и волшебники создают иллюзорные рты на реальных подобных предметах, ремесленники сооружают искусные подделки из теста или бумаги, которые легко сломать, приняв за реальные, и так далее. На момент, когда я пишу эти слова, мимик принял форму кружки.</p><h2>Южный район</h2><p>Район называется Южным, а не районом Юга. Вотердипцы очень педантичны в этом вопросе: если вы ошибётесь в названии, вас или поправят, или сочтут глупцом. Название связано не только с расположением района на юге, но и с тем, что его по мере роста города заселяли южане. По сей день в этом районе останавливается большинство странствующих купцов, когда посещает город. В нём много кварталов, улиц и анклавов, где в основном живут потомки приезжих из других стран.</p><p>Тут можно отведать лучшей кухни полуросликов, насладиться лучшими певцами Калимшана и увидеть потрясающие работы мастеров-дварфов — но сперва надо все эти прелести найти. Южный район долгое время был районом наёмных работников, обслуживающих путешественников, так что его жители выработали необычную архитектурную традицию: строить дома и заведения над конюшнями или вокруг дворов гостиниц, где ставят на стоянку фургоны.</p><p>Жители Южного района гордятся происхождением от путешественников и трудолюбивых работников, потому ничего удивительного, что талисман района — мул. На их флагах для соревнований изображён задиристый мул, встающий на дыбы на красно-белом поле. Говорят, эти цвета обозначают кровь и слёзы, пролитые жителями Южного района в тяжёлом труде.</p><p>Не назову её достопримечательностью, но вам точно стоит посмотреть на Лунную Сферу. Это не строение, а явление, происходящее каждое полнолуние, когда мерцающая сфера синего света появляется на площади Двор Танцев. Любой, кто войдёт в сферу, начнёт парить внутри неё, направляя себя лишь силой воли. Столетиями вотердипцы использовали это сверхъестественное явление и выработали особый стиль воздушного танца — но энтузиастов-любителей тут не привечают, разве что когда полная луна восходит днём.</p><p>Даже если до полнолуния далеко, Двор Танцев стоит посетить ради расположенного тут пиршественного зала «Нефритовая танцовщица». При появлениях Лунной Сферы танцоры иногда смело прыгают в магическое поле с балконов этого трёхэтажноrо здания — одновременно таверны, танцпола и гостиницы. Но название пиршественный зал получил из-за той танцовщицы, что внутри него. Нефритовая Танцовщица — восьмифутовая статуя женщины из нефрита, которая может магически оживать и танцевать, развлекая посетителей, — а если надо, поработать и вышибалой. Эльминстер сообщил мне, что, несмотря на подвижность и хрупкую на вид красоту, Нефритовая Танцовщица сильна, как каменный rолем. Так что развлекайтесь, но не шалите.</p><blockquote><p><em><strong>Чудеса Распутья</strong></em></p><p><em>Место на юге города, где сходятся Главная дорога и Путь Дракона, называют Распутьем. В центре перекрёстка стоит знак, стрелки которого указывают, где находится порт и все ворота города. Знак создал Бдительный орден магистов и защитников на деньги местных купцов. Он магически указывает путникам направления на известные отдалённые места, если их название произнести вслух в кристалл на указателе. На нужной стрелке указателя магически появится название, а заодно и расстояние от Вотердипа в милях. Таким образом, путника направят в порт или к нужным воротам на севере, востоке или юге в зависимости от того, куда ему надо.</em></p><p><em>К сожалению для приезжих, Распутье не помогает найти ничего в самом Вотердипе. Однако вы встретите на перекрёстке предприимчивых личностей, которые воспользуются случаем и предложат вам услуги проводника. Конечно, есть достойные представители этой профессии, которые проведут вас куда надо за нужную сумму, но многие горожане с радостью укажут вам дорогу и бесплатно, если вы просто вежливо их попросите.</em></p></blockquote><h2>Район Доков</h2><p>Долгое время район Доков считался самым опасным в городе, но с тех пор его славу отнял Полевой район. Не сомневаюсь, что жители Доков этому рады, ибо во многих отношениях район не заслужил такую скверную репутацию.</p><p>Да, именно здесь (и в Полевом районе) в основном селится вотердипская беднота. Да, тут больше всего неграмотных жителей. Да, большинство здешних таверн наполнены пьяницами, а многие гостиницы берут почасовую плату. Но помните и вот о чём: жители района Доков работают больше всех и живут в самых суровых условиях.</p><p>Большую часть района составляют склады, ночлежки и многоквартирные дома. Склоны улиц круты, и у большинства нет тротуаров. Поход по району без проводника может превратиться в целое приключение. Вывески лавок и реклама любого рода встречаются разве что непосредственно у причалов, а у складов и прочих предприятий зачастую нет вывесок вообще. Вы либо знаете, куда и за чем пришли, либо нечего вам тут делать — или вы заблудились, а значит, станете добычей карманников или кого похуже.</p><p>Фонари в районе Доков долго не живут. Свечи и масло постоянно воруют, а стекла — разбивают. Гильдия свечников и фонарщиков вяло пытается чинить фонари в начале каждого сезона, но большую часть года местным приходится по ночам ходить с собственным светом.</p><p>Цвета района Доков — бордовый и оранжевый, а талисман — рыба-меч, которую по давно забытым причинам рисуют зелёной. Жители района Доков относятся к состязаниям серьёзно и часто вербуют себе спортсменов из бесшабашных моряков, посетивших город (поговаривают, что и из пиратов, но это гнусная клевета). В других районах жалуются, что это, мол, жители моря, а не самого района Доков. Но если они зарегистрированы у судьи и платят подати, они имеют такое же право участвовать, что и коренные вотердипцы.</p><h2>Город Мёртвых</h2><p>О Городе Мёртвых я бы мог написать целую книгу. Это потрясающее место с древней историей, о котором так много можно рассказать. Но, увы, мало кто купил бы <em>«Руководство Воло по Городу Мёртвых»</em>, ведь оно было бы интересно лишь вотердипцам, а эту тему они уже знают не хуже меня.</p><p>Город Мёртвых — это не какое-то серое кладбище. Это огромный парк из зелёных холмов, ухоженных клумб, высаженных в нужных местах деревьев и кустов, прекрасных скульптур, удивительных строений и петляющих меж всем этим гравийных дорожек. Давным-давно большинство вотердипцев прекратило зарывать мёртвых в землю и вместо этого хоронит их в мавзолеях. Столетиями главные здешние мавзолеи были связаны с межпространственными карманами, куда мёртвых забирают на оплакивание и сохранение.</p><p>Те, кто может себе позволить увековечить покойных скульптурами, превратили Город Мёртвых в музей под открытым небом. Самые потрясающие, зловещие, печальные и просто безумные статуи, когда-либо сделанные из мрамора и бронзы, стоят тут. Богатые купцы и благородные соревнуются, кто воздвигнет более грандиозный памятник мёртвым, что привело к дикому разнообразию стилей и идей в исполнении самых талантливых скульпторов.</p><p>Один из самых впечатляющих памятников на кладбище — Монумент Воинам. Эта сложная шестидесятифутовая скульптура изображает стоящих в круге мужчин и женщин, которые крушат троллей, орков, хобгоблинов, багберов и варваров. Убитые враги падают вокруг воинов за пределы круга. Надо всем этим парит всадник на грифоне, пронзающий копьём костяного рыцаря, на груди которого изображён символ Миркула, бога мёртвых. При этом статуя служит ещё и фонтаном — из ран бойцов хлещет вода! Не пытайтесь это себе представить — лучше просто посмотрите. Поступайте, как сами вотердипцы: возьмите с собой обед, устройте пикник, а затем прогуляйтесь по дивным местам.</p><img src=\"modules/laaru-dnd5-hw/assets/images/pic/City-of-the-Dead.webp\" class=\"centered\" width=\"600\" /><h2>За границами города</h2><p>Вотердип — это не только районы в пределах стен. Если вы планируете посетить окрестности города, вот что вам надо знать.</p><h3>Полевой район</h3><p>Этот район когда-то был стоянкой для караванов между двумя северными стенами Вотердипа. Поселения тут не разрешались — место отводилось под поле битвы на случай войны. Но постепенно местность заселили беженцы, изгнанные с родины различными бедствиями и не допущенные в богатые северные районы города. В итоге тут вырос самостоятельный городок, не ведающий законов.</p><p>Хотя официально это не район города, в разговорах Полевой район называют одним из них. Однако стража район не патрулирует, так что многие преступления остаются не раскрыты. Городская гвардия следит за Полевым районом со стен вокруг, но гвардейцы вмешиваются, только если возникает угроза путникам, входящим в город или выходящим из него.</p><p>Вся это область — грязная свалка, тут живут лишь беднейшие и те, кто наживается на их отчаянии. Тут нет канализации, а Гильдия уборщиков улиц не обслуживает район, что вы быстро почуете носом, если отправитесь сюда. Я не рекомендую проводить тут больше времени, чем требуется на переход от одних ворот к другим.</p><p>Гильдия мясников держит тут несколько боен, коптилен и кожевенных производств — такое грязное производство выводят из черты города. Тому, кто умён, стоит подружиться с громилой, хорошо владеющим ножом, чтобы уцелеть в Полевом районе. Ещё одно место, где вам могут помочь, — таверна «Конец смены», куда члены Городской гвардии захаживают после службы. Она находится на углу Сменной улицы и Бризового проезда. Гвардейцы могут быть не настроены вам помогать, но ваш статус гостя в Вотердипе формально требует от них проследить, чтобы вы безопасно достигли черты города.</p><h3>Подутёсье</h3><p>Эта равнина к востоку от города, перемежающаяся небольшими рощами, — сельская местность, где жители растят урожай и разводят скот, а также заботятся о путешественниках. Тут также расположен большой и защищённый тренировочный лагерь Городской гвардии, а ещё каторжная ферма под управлением Городской стражи (её называют Амендсфермой) — сюда отправляют осуждённых за мелкие преступления отрабатывать долг перед городом. В этой области живёт много гномов и полуросликов, так что большинство зданий рассчитано на их рост.</p><p>У двух благородных домов есть поместья в Подутёсье. В поместье дома Амкатра держат и обучают лошадей, которых разводят в городе Амфел, а потом зачастую продают Городской гвардии. А у благородного дома Хо́темер есть поместье, где его члены ведут торговые дела вдали от чиновников Вотердипа.</p><p>Если вы попадёте сюда, советую посетить сад и медоварню, которыми управляет семейство полуросликов Снобидлей. У них есть превосходный питейный зал и лавка для рослых клиентов, а если плоды созрели, вы можете сорвать их сами.</p><h3>Подгорье</h3><p>О легендарном подземелье под Вотердипом ходят разные слухи среди горожан, но я остановлюсь только на проверенных фактах.</p><p>Под плато Вотердипа находится обширнейшее и глубочайшее в мире подземелье. Оно раскинулось под всем городом и, по слухам, уходит в глубину на двадцать уровней. Дварфы из клана Мелеркин вырыли первые тоннели, которые стали Подгорьем, а потом наткнулись на тоннели дроу, вырытые глубже. Всё это затем захватил, изменил и расширил безумный волшебник Халастер и его подмастерья — считается, что они живут в подземелье по сей день. Что заставило их уйти вглубь земли — загадка, но Подгорье вообще притягивает многих, словно песня сирены. Если хотите посмотреть, как искатели приключений спускаются в глубины, а то и возвращаются оттуда с чудесными сокровищами, сходите в «Зияющий портал» в Замковом районе.</p>",
        "markdown": ""
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "system": {},
      "ownership": {
        "default": -1
      },
      "flags": {},
      "_stats": {
        "systemId": null,
        "systemVersion": null,
        "coreVersion": "12.331",
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "_key": "!journal.pages!G8wbWSRKz8uetYkE.MPho4szz50iZb5xg"
    },
    {
      "sort": 4300000,
      "name": "Жемчужины города",
      "type": "text",
      "_id": "AqIhQOO5OP9SKRy2",
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Описание всего, за что Вотердип называют Городом великолепия, не поместилось бы в целую библиотеку. Эта брошюра не сможет описать всё, каким бы мастером пера ни был её автор. Однако я обязуюсь просветить вас насчёт нескольких не упомянутых ранее достопримечательностей и подробнее рассказать о некоторых упомянутых.</p><h2>Удобства</h2><p>На всём Побережье Мечей, а то и на всём Севере, нет города цивилизованней, чем Вотердип. Дело не только в законах, но и в удобствах, доступных его жителям.</p><p>В большинстве посёлков и городов вы начинаете утро с того, что ковыляете по ступеням вылить ночной горшок наружу. Но в Вотердипе многие здания соединены прямо с канализацией. Общественные заведения для подобных нужд встречаются по всему Рынку, на Поле Триумфа и у крупнейших площадей города. Там, где нет доступа к канализации и общественным туалетам, члены Гильдии уборщиков улиц ежедневно проводят уборку, собирая по отдельности мочу и экскременты, чтобы использовать их в производстве и сельском хозяйстве. В Вотердипе вы всегда можете пописать с комфортом!</p><p>А ещё обратите внимание, насколько чистые тут улицы. Всё это благодаря трудной работе Гильдии уборщиков улиц. Дворников с мётлами и тачками можно увидеть ежечасно днём и несколько часов после заката, они убирают не только навоз, но и прочий мусор. Их работа бесплатна для всех и оплачивается за счёт налогов, взимаемых городом, — впрочем, тех, кто оставит огромную кучу мусора, ждёт отдельный счёт от гильдии.</p><p>Ещё одно удобство, которое ценят гости Вотердипа, — водопровод. Общественные фонтаны и колодцы дают доступ к чистой воде по всему городу. Во многих зданиях есть насосы, качающие воду из местного источника, а в некоторых даже есть краны, откуда вода льётся по единому повороту. Это удобство возможно благодаря изобретательности жрецов Гонда, работе Гильдии келарей и водопроводчиков и магии, которую Вотердип унаследовал от эльфов Иллефарна.</p><p>Вотердип — это ещё и город света. Заклинания вечный свет озаряют многие указатели и фонари в зажиточных частях города. В остальных местах (кроме Полевого района и самых опасных закоулков Доков) освещение поддерживает Гильдия свечников и фонарщиков. Помимо этого, сотни парящих сфер слетаются по ночам в Город Мёртвых, а поутру улетают парить над остальной частью города. Это поведение нетипично для парящих сфер, уверяю вас!</p><p>И наконец, в мире нет города столь же грамотного, как Вотердип. Жрецы Огмы из Источника Знаний бесплатно учат читать всех желающих. В городе более тридцати издательств, выпускающих газеты, а также издатели книг и брошюр. На стенах переулков расклеивают большие рекламные плакаты, а листовки поменьше раздают нанятые владельцами заведений зазывалы. В окнах ресторанов и кафе выставлены распечатанные меню, которые выдают и клиентам внутри. Конечно, в районе Доков и в Полевом районе реже можно найти что почитать, но это заметно лишь потому, что весь остальной город читает.</p><h2>Кавалерия Грифонов</h2><p>Пускай в Вотердипе нет прославленных летучих кораблей Халруа, но тут есть свои военно-воздушные силы. Отважные воины Городской гвардии отправляются в полёт из Гнезда на вершине горы Вотердип верхом на грозных грифонах, которых специально вывели и тренировали для этой цели. Всех всадников снабжают кольцами плавного падения — не только чтобы они не разбились по неосторожности, но и чтобы выполнять удивительные трюки воздушной акробатики.</p><p>И на военных парадах, и в реальных боях против крылатых противников вроде мантикор, гарпий и преступных волшебников всадники на грифонах часто спрыгивают со своих скакунов прямо в воздух! Одно захватывающее мгновение они падают камнем, приближаясь к цели на невероятной скорости. Противники обычно не ожидают смертоносного удара — их отвлекают другие всадники. Разделавшись с угрозой, падающие всадники вдруг замедляются в воздухе и плавно спускаются, словно пёрышко, пока верные грифоны не подберут их обратно в сёдла. Работая в унисон, бойцы Кавалерии Грифонов способны быстро покончить с любой угрозой городу — и даже подхватить тело нарушителя, прежде чем оно рухнет на крыши внизу.</p><p>Всадников Кавалерии Грифонов учат оставаться выше крыш — не потому, что они рискуют врезаться в башни и флюгеры, а оттого, что запах множества вкусных лошадей на улицах внизу: может свести грифонов с ума.</p><img src=\"modules/laaru-dnd5-hw/assets/images/pic/Griffon-Cavalry.webp\" class=\" centered\" width=\"600\" /><h2>Ходячие статуи</h2><p>Сто с лишним лет назад лишь одна из этих исполинских статуй была видимой и стояла у северного подножия горы Вотердип, на уступе Прыжок Чайки. Было в ней девяносто футов высоты, и она напоминала лысого человека, смотрящего в море. После известных событий (о которых позже) она превратилась в ту, что ныне зовётся Смирный Сахваджин.</p><p>Когда в 1385 году ЛД на Вотердип обрушилась Чума Заклятий, в городе внезапно появилось ещё шесть ходячих статуй, которые стали бродить и крушить всё вокруг, и лишь Смирный Сахваджин остался неподвижен. Власти и горожане сумели остановить три новые статуи, разрушив Деву Меча и Человека-ястреба и утопив ногу Ловца Богов в землю. А затем все статуи прекратили атаку так же внезапно и необъяснимо, как начали. Царра Чаадрен, тогдашний Чёрный Посох, так и не смогла вернуть их обратно в прежнее укрытие на Эфирном плане. В итоге город отремонтировали и выстроили заново вокруг них. Много позже, в 1479 году ЛД, с Эфирного плана явилась восьмая статуя, Грифон, чтобы защитить от вторжения Башню Агерона. Какое-то время она сидела там, а потом переместилась на своё нынешнее место — у Гнезда на горе Вотердип. И опять действия статуи оказались неподвластны Чёрному Посоху. К счастью, с тех пор ходячие статуи оставались неподвижны уже более десятилетия и служат лишь исполинскими памятниками прошлому Вотердипа.</p><h4><strong>Ловец Богов</strong></h4><p>Эта ходячая статуя, пожалуй, самая знаменитая в городе — благодаря драматичной позе, близости к Рынку и явно магическому происхождению. Она изображает мускулистого и бесстрастного человеческого мужчину, левая нога которого по бедро погрузилась в улицу — результат заклинания Чёрного Посоха. Левой рукой и правой ногой он опирается на землю, будто пытается выбраться. Правую руку он поднял к небесам, и над его распахнутой ладонью парит каменная сфера. Взгляд его направлен на сферу, а следы птичьего помёта вокруг глаз напоминают слёзы.</p><p>Прямо вокруг статуи, опираясь на её грудь, колено и плечи, стоит доходный дом под названием «Ловец Богов». Хозяйка дома — Ондра Блэклок, необщительная чародейка, которую редко видят в городе. Лишь иногда она появляется из двери, вырезанной в парящей сфере, которая служит ей домом. В тех редких случаях, когда ей нужно встретиться с горожанами (обычно чтобы купить редкие ингредиенты для магических целей), она внезапно появляется на балконах или крышах после заката. Впрочем, общается она вежливо и платит щедро. Но она никому не доверяет и не говорит о своих делах — а если кто, кроме неё, и побывал в сферическом доме, то об этом публично не рассказывает.</p><img src=\"modules/laaru-dnd5-hw/assets/images/pic/God-Catcher.webp\" class=\" centered\" width=\"600\" /><h4><strong>Грифон</strong></h4><p>Эта статуя зовётся Грифоном, потому что имеет форму этого зверя. Хоть она и стоит на четвереньках, но возвышается на целых двадцать футов от земли — она могла бы послужить скакуном штормовому великану. И хотя статуя доказала, что способна летать, как птица, раскинув гранитные крылья, сейчас Грифон просто замер в величественной позе у Гнезда на вершине горы Вотердип и смотрит на юго-восток, на район Доков. Приезжие часто принимают статую за памятник в честь Кавалерии Грифонов, но вотердипцы знают правду.</p><h4><strong>Смирный Сахваджин</strong></h4><p>Многие годы единственную видимую ходячую статую Вотердипа так и называли — «ходячая статуя». Она стояла у подножья горы Вотердип в начале улицы Джальтун. Затем она сыграла ключевую роль в защите города от вторжения сахваджинов в 1370 году ЛД, и Келбен Чёрный Посох придал ей облик сахваджина. Теперь она преклонила колено перед Домом Героев, выражая покорность городу и кланяясь тем, кто пожертвовал собой, защищая город в той войне.</p><h4><strong>Великий Пьяница</strong></h4><p>Эта ходячая статуя прекратила разрушения, когда дошла до Рынка, а затем опрокинулась назад и села на крышу здания. Руки её обвисли по бокам, а голова склонилась на грудь, будто статуя уснула. Её исполинский боевой топор из камня стоит поодаль: рукоять торчит вертикально, а лезвие наполовину погружено в мостовую. Из обломков разрушенного им здания выстроили широкую каменную лестницу (с перилами и пандусом, по которому часто скидывают пьяниц), ведущую с мостовой на колени статуи. На этих коленях теперь стоит двухэтажная таверна «Кружка Гралкина», выстроенная из тех же обломков. Поза статуи и таверна на её коленях не оставили иного выбора — статую прозвали Великим Пьяницей.</p><h4><strong>Спящая Дама</strong></h4><p>Эта прекрасная дама в своё время устроила настоящий хаос. Статуя выглядит как эльфийка, чьи волосы и одежды будто развевались, когда она ходила по городу в дни Чумы Заклятий. Когда статуи остановились, эта упала набок и теперь выглядит как титаническая скульптура благородной дамы, уснувшей у себя в саду.</p><h4><strong>Доблестный Рыцарь</strong></h4><p>Статуя воина-мужчины в латном доспехе с щитом и длинным мечом. Когда статуи остановились, эта поклонилась своим противникам, выпрямилась, убрала меч в ножны и опустила щит острым концом в землю рядом с собой. В таком положении она и замерла, лицом на юго-запад в сторону гавани, созерцая мир, будто стражник, чья смена окончена. Поза и внешность дали статуе имя, и теперь на неё с уважением смотрят жители южных районов.</p><h4><strong>Человек-ястреб</strong></h4><p>Статуя выглядит как крылатое создание с головой ястреба, за что её так и прозвали. Могу уточнить, что на самом деле она похожа на ааракокру — пернатый народ, который, по легендам, обитает в Звёздных горах в Высоком лесу. Крылья статуи сложены за спиной и ни разу не разворачивались, так что неизвестно, умеет ли она летать. Её победили во время разгрома города, и теперь она кренится на северо-восток, потому что правой ступни у неё не хватает — её давным-давно разобрали на строительные материалы, как и правую руку. Левая рука статуи вытянута на север, а ладонь выставлена в жесте, который будто говорит: «Стой».</p><p>В теле статуи вырезали полости и превратили её в башню, где обитают несколько зажиточных жильцов. Официально она называется Башней Спаронта в честь владельца. Левая ладонь нависает над двором на севере, где находится вход в тоннель, прорезанный в руке. Гости и жители звонят в колокольчик во дворе, и если привратник признаёт звонившего, он спускает верёвочную лестницу (или кресло на верёвках для гостей, которым трудно подниматься, или несущих тяжёлый груз).</p><h4><strong>Дева Меча</strong></h4><p>Эта статуя на вид почти не отличалась от Доблестного Рыцаря, не считая того, что изображала женщину, а шлем у неё с открытым лицом. Её победили в дни Чумы Заклятий после того, как она устроила сущий хаос и резню. Разгневанные жители Северного района выместили на ней обиду, разбив статую. Её части теперь можно найти по всему району — какие-то стали частями зданий, а какие-то установлены как скульптуры.</p><p>Голова Девы Меча стоит среди высоких деревьев в центре квартала, окружённого улицами Хассантира и Тарсара, проездом Вейлгонда и улицей Уссильбран. Вместо рта и середины подбородка у неё теперь дверь, ведущая в лавку «Находки Торта». Ундеввур Торт — это пожилой искатель приключений в отставке, который ходит с тросточкой (впрочем, среди местных ходят слухи, что тросточка непростая). Он живёт в своей лавке, помещения, лестницы и площадки которой заполняют внутренности головы. Лавка завалена диковинами, которые Торт покупает у искателей приключений и прочих путешественников. К предметам прилагаются ярлыки, на которых ровным и красивым почерком Торта подписано, что это такое (или хотя бы его предположения, что это может быть). Богатые купцы и благородные, которым нужен реквизит для тематических вечеринок, нередко арендуют товары Торта. А многие мудрецы, алхимики и волшебники часто посещают его в поисках потенциально полезных предметов.</p><blockquote><p><em><strong>Печально известные переулки</strong></em></p><p><em>В Вотердипе не меньше переулков, чем во Вратах Балдура кошек, и у каждого своё название и своя история. Вот те из них, что может быть интересно посетить, — и те, от которых лучше держаться подальше.</em></p><p><strong>Проход Руида</strong><em>. В этом коротком проулке между Двором Караванов и Тролльей стеной в Южном районе обитает привидение Руида, мага в капюшоне. Его касание заставляет бегать мурашки по спинам тех, кто встретит его туманной ночью. Все попытки изгнать духа успеха не имели. Те, кто осмеливается бросить вызов его потусторонней силе и позволяет Руиду пройти сквозь них, узнают тайную правду о чём-то или ком-то — конечно, если выживают.</em></p><p><strong>Переулок Бриндала</strong><em>. Это логово Певчей Руки — магического фантазма руки со ртом на ладони. Говорят, что рука отбирает ценности, которые ей нравятся, особенно магические, а порой и атакует прохожих в темноте, душа их или сталкивая в провалы. Но чаще всего она не обращает внимания на тех, кто её не трогает, а просто зловеще парит в ночи и напевает отрывки старых баллад и любовных песен Побережья Мечей.</em></p><p><strong>Переулок Множества Кошек</strong><em>. Этот проход пересекает два квартала и извивается внутри третьего, идя в основном параллельно улице Джальтун и Торговому проезду в Северном районе. Как вы уже догадались, тут живёт множество кошек, питающихся объедками из окрестных мясных лавок. Но ещё здешние здания украшает множество резных каменных голов людей и животных. Те, кто ходил по переулку в одиночку, рассказывают, что порой головы шепчут загадочные послания.</em></p><p><strong>Переулок Зрелищ Гонда</strong><em>. Возле южного входа в Дом Вдохновенных Рук в Приморском районе есть переулок, который служит полигоном для испытания изобретений, слишком опасных, чтобы включать их в храме. Впрочем, местные обычно не пугаются и с удовольствием наблюдают, а торговцы едой снуют и продают зевакам снедь.</em></p><p><strong>Переулок Фарры</strong><em>. Этот переулок в Приморском районе назван в честь первой начальницы Дома Чудес, но стал печально известен Кругом Черепов. Это непостоянное и непредсказуемое явление принимает форму семи парящих черепов, которые образуют круг и шёпотом спорят друге другом о городских событиях. Если их перебить, реакция бывает разной — от дружелюбной до атаки смертоносными заклинаниями.</em></p><p><strong>Переулок Трёх Кинжалов</strong><em>. Этот переулок в районе Доков страдает от магического проклятия, из-за которого в воздухе появляются три кинжала и атакуют прохожего. Кинжалы летают вокруг него и несколько раз пытаются убить, а затем вновь исчезают. Этот магический эффект вызван заклинанием давно покойного волшебника, все попытки рассеять которое были безуспешны. Среди местных некоторые похваляются тем, сколько раз прошли по переулку и выжили, но появление кинжалов — вопрос чистой случайности и непредсказуемо. Так что послушайте моего совета: не испытывайте терпение Тиморы.</em></p></blockquote><h2>Городские праздники</h2><p>В Вотердипе редко проходит хоть десятидневка без проведения обряда, гонок или торжественной гражданской церемонии. Тут я кратко перечислю самые популярные праздники в календаре — с начала хаммера до конца найтала.</p><h3>1 хаммера. Винтершильд</h3><p>Этот праздник отмечает начало нового года и обычно считается выходным. Народ остаётся дома, попивает тёплый сидр и бульон (нередко приправленный травами, полезными для здоровья или позволяющими узреть видения). Горожане рассказывают интересные им истории, вспоминают, что было важно в ушедшем году, и обсуждают, чем заняться в следующем — и за чем каждому надо следить «зорко, как ястреб».</p><p>Разговор неизбежно скатывается к обсуждению политики, воин и планов правителей. При этом часто сверяются с географическими картами, так что иметь при себе карту и сверяться с ней в Винтершильд считается хорошим знаком. В десятидневку перед этим праздником продажи карт резко подскакивают.</p><h3>14 альтуриака. Великий кутёж</h3><p>Великий кутёж, устраиваемый жрецами Суни, Шаресс и Ллиры, — это день танцев, музыки и сладких угощений разного рода — от шоколада до красных конфет с оrнемятой. Хотя многие танцы непристойны и исполняются напоказ, на улицах часто встречаются и огромные хороводы танцоров всех возрастов. Все пляски завершаются с закатом, после чего барды и менестрели расходятся играть на «пирах любви» для семей. Парочки — или будущие парочки — вместе сбегают, чтобы целоваться, давать обещания и обмениваться подарками на память (чаще всего кольцами, блаrословлёнными молитвой жреца о верности). Даже если у вас нет второй половинки, стоит хоть немного насладиться танцами и угощением по этой славной традиции. Ночь может быть холодной, зато сердце ваше будет согрето.</p><h3>1 чеза. Райстертайд</h3><p>Праздник назван в честь первого пророка Латандера — Райстера, слепого мальчика, который прозрел в лучах рассвета в этот день более семи столетий назад. Это чудо свершилось в окрестностях Сильверимуна, но в Вотердипе у Латандера давно есть более крупный храм и масса поклонников. Каждый верующий надевает светлую одежду в цветах солнца и закрывает один глаз до следующего рассвета в честь Райстера. Если хотите ощутить себя местным, поймайте взгляд празднующего и подмигните ему. Дружба начиналась и с меньшего.</p><h3>19 чеза. День фей</h3><p>Говорят, что грань, отделяющая этот мир от Страны Фей, в этот день истончается. И хотя в сельской местности к таким явлениям относятся настороженно (народ не ходит в лес, оставляет подношения в виде еды на крыльце и так далее), в Вотердипе это очередной повод напиться, попеть и сплясать. Богачи устраивают пышные маскарады, а народ победней сам делает костюмы и ходит от двери к двери. Ряженых ненадолго пускают на балы, если они споют песню или разыграют сценку. Все одеваются в костюмы фей и предполагаемых владык Страны Фей — вроде королевы Титании, Оберона и Гирсама, Князя Глупцов. Тем же, кто кривится при виде такой фривольности, лучше оставаться дома, ибо празднующие изо всех сил стараются развеселить встречных.</p><h3>21—30 чеза: Выход флота</h3><p>Этот праздник устраивают в честь моря, морской торговли и богов моря, мореплавания и погоды. Он занимает последнюю десятидневку чеза. В эти дни проводятся регаты, Бал Корабелов в Доме Корабелов и концерты на деньги гильдий в пиршественном зале «Медный кубок». По традиции победители разных соревнований не забирают свои призы, а оставляют по окончании фестиваля жрецам Амберли в её храме, Шпиле Королевы, что стоит на берегу у восточного входа в Большую гавань.</p><p>Последние два дня Выхода флота — это время Праздника спокойных морей. В это время жители пируют дарами моря, усеивают гавань лепестками цветов, а Городская гвардия ходит от таверны к таверне, собирая подаяния для Амберли. Коробки для пожертвований также выставляют в людных местах. На закате последнего дня собранные монеты кладут в сундуки и топят в глубочайшей части гавани.</p><p>Праздник в той или иной форме существовал с тех пор, как тут началась первая торговля более двух тысяч лет назад, и с тех пор бесчисленные богатства утопили на месте, известном как Клад Амберли. За ним присматривают стражи-мерфолки, которым приказано убить любого, кто посмеет потревожить клад. Ходят слухи, что на сундуках магическая защита. Есть легенда о ворах, которые много лет назад украли часть клада и попытались покинуть город под чужой личиной. Но едва их судно вышло из порта, налетел шквал и огромная волна в форме руки смыла воров за борт, не тронув ни корабль, ни команду.</p><h3>1—10 тарсака. Вокинтайд</h3><p>Этот фестиваль когда-то объединил несколько древних праздников под одним именем и растянул их празднование на целую десятидневку. Среди ритуалов в честь богини богатства и торговли есть следующие:</p><p>Караванция (1 тарсака). В этот день обмениваются подарками в честь традиционного прибытия в город первых караванов за сезон. Многие родители прячут дома подарки для детей и говорят им, что дары приносит Старик Карвас — мифический торговец, который прибывает в Вотердип с первым караваном. Говорят, его фургон доверху гружен игрушками для детей.</p><p>Златоночь (5 тарсака). Это праздник монет и золота. Многие заведения остаются открыты всю ночь напролёт, устраивают полночные распродажи и иным образом привлекают покупателей. Некоторые празднующие и посетители посыпают себя золотой пылью и носят монеты как украшения.</p><p>Собрание гильдий (7 тарсака). На этом празднике члены гильдий собираются в залах гильдий, чтобы объявить о новых правилах и планах и отметить успехи прошлого года. Эти собрания завершаются концертами и танцами за счёт нескольких гильдий. Празднования длятся с заката до рассвета и охватывают Рынок, Цинозуру, Поле Триумфа и всё, что между ними.</p><p>Лейруин (10 тарсака). Давным-давно Вокин поймала Лейру, богиню иллюзий и обмана, на попытке надуть её в сделке и в наказание погребла её под горой расплавленного золота. В память об этом событии в день Лейруина члены гильдий оплачивают ежегодные взносы, а магистры гильдий встречаются с лордами Вотердипа и продлевают свои хартии ещё на год.</p><h3>6—9 миртула. Пахота и выгон</h3><p>В сельской местности вокруг города этот праздник отмечают в буквальном смысле: вместе пашут поля и пасут («выгоняют») скот. Но в городах этот праздник отмечают различными гонками. Пешие забеги, скачки и гонки на колесницах проводятся в каждом районе, а победители районного уровня соревнуются на Поле Триумфа. Если хотите увидеть, как районы поистине оживают, — это подходящее время. Выберите, за кого болеть, одевайтесь в их цвета и болейте вместе с местными. А если вы сами любите приключения — зарегистрируйтесь в любимом районе и соревнуйтесь сами! Кто знает, может, ваше имя и портрет скоро появятся в Доме Героев!</p><h3>1 кайторна. Тролльтайд</h3><p>В этот день отмечают победу Вотердипа во Второй Тролльей войне. С полудня и до заката дети бегают по городу, изображая троллей, стучат в двери и рычат. Домовладельцы и лавочники раздают детям конфеты, фрукты или маленькие подарки. Те же, кто поскупился на угощение, после заката станут жертвами розыгрышей. Хулиганы обычно оставляют «царапины троллей» на дверях и окнах. Те же, кто готов пойти на большее, противно поют среди ночи и бросают сырые яйца в окна, вывески и головы тех, кто их пытается остановить. Так что держите при себе немного конфет или других сладостей, если хотите, чтобы под окнами у вас было тихо.</p><h3>14 кайторна. День залов гильдий</h3><p>Это день торговых ярмарок. Большинство лавок закрывается, а торговлю на улицах прекращают все, кроме разносчиков. День залов гильдий отмечают в честь плодов труда каждого, показывая в этот день новые продукты, изобретения и новинки моды. На плакатах прославляют изобилие и качество услуг и товаров членов гильдий. Обычно новинки показывают с большим размахом, иногда гильдии даже нанимают артистов (жонrлёров, певцов, волшебников-фокусников и профессиональных юмористов) разыгрывать представления, раздают подарки и бесплатные образцы. Многие гильдии нанимают новичков в это время. День залов гильдий — отличный повод ознакомиться с товарами города. Неважно, если вам увиденное не по карману, потому что в этот день оно всё равно не продаётся.</p><h3>20 кайторна. Драконогон</h3><p>В этот день кайторна кострами и ритуалами отмечают «укрощение» или «изгнание» драконов. В Вотердипе празднования принимают форму парадов, в центре которых — чучела из дерева и ткани, набитые соломой. У каждого чучела есть имя и традиционное описание — оно изображает одного из немногих драконов, с которыми город сталкивался за свою историю. Огромное чучело проводят парадом на площадь возле места, где реальный дракон был побеждён или изгнан, а затем сжигают.</p><p>Гвоздём праздника становится сожжение чучела Кистарианта Красного на склонах горы Вотердип. Затем чучело Кистарианта в облике драколича поднимают по склонам и тоже сжигают. Эти процессии символизируют победу над Кистариантом, которую сперва одержал паладин Атар, а десятилетия спустя — его сын Пиргирон. Традиция требует, чтобы победители соревнований, проведённых на Пахоту и выгон, сыграли роли победителей дракона: чемпион в гонках колесниц изображает Атара, а чемпион конных скачек — Пиргирона.</p><h3>1 флеймрула. День Основателей</h3><p>В этот день отмечают рождение города. На Поле Триумфа показывают иллюзии, рассказывающие историю Вотердипа, а также военное представление Гвардии и других достойных. Во многих пиршественных залах проводят конкурсы костюмов на День Основателей. Призы достаются тем, кто лучше всех воссоздал костюм исторической личности.</p><p>Традицию окутывать Вотердипский замок иллюзией когда-то запрещали как непристойную и избыточную, но теперь возродили. Над иллюзией работают несколько магов, которые будто бы превращают замок в древний бревенчатый форт Нимоара. Иллюзия обычно держится с полудня до заката (если кто-то с избытком наглости и магической силы не рассеет её раньше) и представляет собой настоящее произведение магического искусства.</p><h3>3—5 флеймрула. Сорнин</h3><p>Сорнин — это праздник в честь сразу и Вокин, и Латандера. В этот день строят деловые планы, заключают договоры и соглашения и принимают послов из неведомых земель и от давних врагов. В эти три дня выпивают уйму вина, ибо, как гласит поговорка, «враг мой мне как семья». Если вы в городе недавно, это подходящий момент сблизиться с новыми деловыми партнёрами или заручиться денежной поддержкой для ваших начинаний. К примеру, мой договор на издание «Руководства Воло по Вотердипу» был подписан тёплым вечером на Сорнин много лет назад. Кто знает, куда предприимчивость заведёт вас?</p><h3>7 флеймрула. Ночь Ллиры</h3><p>Прежде этот праздник отмечали только в Вотердипе, но теперь он распространился по всему Побережью Мечей. Недавно его популярности поспособствовала созданная во Вратах Балдура традиция запускать фейерверки из дым-пороха — разумеется, купленные у тамошних «Фейерверков Фелогира» и только руками Городской гвардии. В честь Леди Радости по городу всю ночь проводятся танцы и балы. Горожане пьют розовые напитки — от полезных соков до смертоносно крепкого пойла. Разрывы дым-пороха гремят и трещат до рассвета, так что лучше оставайтесь на ногах вместе с местными и наслаждайтесь зрелищем.</p><h3>1 элесиса. День Агерона</h3><p>В этот день проводят много маленьких ритуалов, посвящённых первому Явному лорду. Лорды Вотердипа пьют за Агерона и Бдительный орден, а магистры гильдий — за лордов и Агерона. Простолюдины оставляют фиалки (любимые цветы архимаrа) вокруг Башни Агерона, у его памятника в Городе Мёртвых и на алтарях Дома Чудес. По всему городу барды исполняют песни в честь волшебника. Явный лорд посещает таверны и гостиницы по всему Вотердипу, чтобы пожелать народу удачи, произносит краткие речи, поднимает бокал в память об Аrероне, заказывает всем выпивку или закуску, а то и оплачивает жильё. Нужно ли говорить, что в этот день подобные заведения просто переполнены!</p><h3>21 элейнта. Яркие мечи</h3><p>В этот день Городская гвардия, Городской флот и Городская стража совместно проводят впечатляющие парады, демонстрируют свои боевые навыки и разыгрывают потешные битвы. Желающим вступить в их ряды дают возможность проявить себя — обычно в боях на деревянном тренировочном оружии с солдатами-ветеранами. Изготовители и продавцы оружия открыто торгуют на рынках, умелые метатели и жонrлёры показывают свои навыки с оружием, а по всем районам проходят состязания по борьбе и боксу. Но больше всего в этот день все ждут, когда с Поля Триумфа и окрестных улиц уберут лошадей, чтобы Кавалерия Грифонов могла показать толпе на стадионе воздушные трюки. Члены Бдительного ордена создают для кавалерии иллюзорных врагов, чтобы всадники могли разыграть захватывающие битвы на потеху зрителям.</p><h3>3 марпенота. День чудес</h3><p>Поразительные изобретения служителей Гонда в этот день показывают и проводят парадом по городу. Эти устройства бывают разными — от скромных новых петель для шкафов до огромных механических конструкций, которые сами ходят или катятся. Впрочем, аварии — неизбежная часть изобретений, и редкий год обходится без громких происшествий на празднике. Один из недавних примеров — летучий стул Марчелла, который чудесно работал на подъём, но оказался неспособен спуститься. Марчелла вытащила Кавалерия Грифонов, но стул улетел, и с тех пор его больше не видели.</p><img src=\"modules/laaru-dnd5-hw/assets/images/pic/Day-of-Wonders.webp\" class=\" centered\" width=\"600\" /><h3>7 марпенота. Стоуншар</h3><p>Стоуншар — это праздник всех религий, когда народ старается заняться делом. Даже играющим детям советуют копать ямы, строить песчаные замки или собирать простые модели.</p><p>Вотердипцы считают, что Стоуншар — лучший день года, чтобы начать строительство здания, выкопать подвал или заложить фундамент. Есть поверье, что труды тех, кто начнёт новые проекты в день Стоуншара, боги благословят на весь будущий год, а на тех, кто не займётся ничем полезным в этот день, в грядущий год обрушатся всевозможные несчастья.</p><h3>10 марпенота. Власть Безвластия</h3><p>Прямо на пятки Стоуншару наступает Власть Безвластия. В этот день почитают Бешабу, богиню неудачи. Жители города могут вовсю предавать доверие, нарушать клятвы и всячески творить беспорядок — конечно, стараясь при этом не нарушать законы и не сжигать в отношениях мосты, которые потом трудно починить. Во время Власти Безвластия благородные подают обед своим слугам, дети управляют школами, священники поклоняются врагам своих богов и любой желающий может заняться ремёслами гильдий. Все разыгрывают всех: кто-то просто подшучивает, а кто-то планирует хитроумные розыгрыши. С закатом празднование заканчивается, и большую часть ночи народ убирает последствия своих безобразий, чтобы на следующий день всё было в порядке. Многие гости города отказываются участвовать в подобном, но это чаще приводит к неприятностям, чем помогает их избежать. Опасаясь заразиться от зануд неудачей, горожане до Дня богов избегают говорить с теми, кто им не подыгрывал, и иметь с ними дела.</p><h3>15 марпенота. День богов</h3><p>В этот день отмечается годовщина окончания Войны богов в 1358 году ЛД, когда боги Фейруна вернулись на небеса. Частные святилища выносят на открытый воздух, и многие носят символы религии своих любимых богов. По традиции в День богов в Вотердипе строго ограничивают использование магии в память о дикой магии, бушевавшей в Смутное время. Хотя заклинания и не запрещают совсем, применять их можно только для самозащиты или в случае крайней нужды.</p><p>К вечеру праздник становится строгим и серьёзным. Многие вотердипцы молятся, благодаря богов. На вершине горы Вотердип Кавалерия Грифонов разводит исполинский костёр в память о павших и воскресших богах — Миркуле, Цирике, Келемворе, Мистре и Хельме, а также о появившемся тут Ао. В Вотердипе это ещё и полуофициальный День доброты к Гвардии и Страже — как знак благодарности защитникам, спасшим город от вторжения Миркула и пожаров, опустошивших Южный и Замковый районы и район Доков. Можете поучаствовать, поблагодарив стражников добрыми словами и небольшими подарками — только смотрите, чтобы они были не дороже нескольких пёрышек, а то их примут за взятку.</p><h3>30 марпенота. Ночь Лжеца</h3><p>В этот день чествуют Лейру и Маска. Чтобы умилостивить этих богов и избежать их внимания, жители всех сословий надевают маски и костюмы (магические или обычные), чтобы замаскироваться и прикинуться кем-то другим. Среди типичных масок — чёрная маска, ставшая символом Маска, и зеркальное лицо священников Лейры. Но на маскировку нет никаких ограничений, и чем она сложнее и безумнее, тем больше чести носителю.</p><p>Празднования начинаются вечером. Народ вставляет свечи в полые тыквы, на которых вырезаны лица. Каждая тыква олицетворяет личность в маске, а свет внутри — истину души. Пока горит свеча, ложь и прочее неподобающее поведение не вредят вашей репутации, так что празднование быстро скатывается в гедонизм и анархию.</p><p>Говорят, несчастье ждёт того, кто вернётся к своей тыкве и обнаружит, что свеча погасла. Так что покупайте качественные свечи и ставьте тыкву подальше от ветра. Намеренно гасить чужую свечу или разбивать чужую тыкву запрещено. Подобное может навлечь гнев обоих богов — но всё же такое случается.</p><p>В эту ночь часты розыгрыши и шутки, и все готовы к обману и дурачеству. Карманникам в этот день раздолье, так что большинство не носит с собой монет, а прячет их куда-нибудь вечером накануне. Вместо монет народ набивает кошельки и сумки конфетами. По традиции карманник должен украсть конфеты и оставить взамен сувенир (игрушку, фигурку из цветной бумаги или что-то подобное). Но в последние годы взрослые обмениваются конфетами между собой, а детям просто дают конфеты, когда те просят.</p><p>По традиции в Ночь Лжеца не заключают сделок и договоров, потому что никто не верит, что стороны будут соблюдать их. Иллюзионисты и фокусники (как с магическими способностями, так и без) ходят по частным вечеринкам развлекать гостей (им обычно платят вперёд днём ранее) или выступают в общественных местах, надеясь, что за представление их накормят и, может, пригласят на частную вечеринку в будущем.</p><h3>Уктар. Святки Селюне</h3><p>В ту ночь уктара, на которую выпадает полнолуние, вотердипцы отмечают Святки Селюне. Богине поклоняются на протяжении всей фазы полной луны, но главная церемония этой ночи — парад верующих, которые выходят из Дома Луны при восходе луны и отправляются в порт, где первосвященница с помощью Жезла Четырёх Лун проводит церемонию, благословляя всех мореходов. Говорят, что эта священная реликвия — булава, которой Селюне сражалась в первой битве с Шар, а потом — со своей сестрой в Смутное время. Она чудесным образом появилась в Вотердипе после Войны богов и с тех пор стала источником многих божественных знамений. Её можно увидеть в Доме Луны и в другое время, но под охраной и с расстояния.</p><p>Если вам повезёт, вы увидите, как плачет Жезл Четырёх Лун. Говорят, на нём иногда появляются капли — слёзы Селюне. Священнослужительницы их собирают и варят из них зелья, исцеляющие раны и ликантропию и действующие как святая вода.</p><h3>20 уктара. Последний сноп</h3><p>Этот праздник, который иногда называют «Малым пиром», посвящён урожаю этого года. Соседи обмениваются подарками (обычно маленькими бочонками эля, банками с вареньем, копчёной рыбой или мясом). Капитаны кораблей и купцы-караванщики перед отправкой принимают «последние письма» — их так называют, потому что они последними покидают город, прежде чем путешествия становятся затруднительны. Из бесчисленных праздников Вотердипа этот, пожалуй, самый расслабленный и расслабляющий. Стоит потратить немного больше обычного на хорошую закуску и попировать с ближними — будь то родня, друзья или просто соседи по таверне.</p><h3>11 найтала. Перевой</h3><p>В этот день бойцы Городской гвардии покидают город небольшими отрядами, чтобы охотиться в честь Малара на тех, кто угрожает крестьянам и путникам на дорогах и в глуши, будь то разбойники, волки, медвесычи, огры или тролли. Охота обычно длится не дольше десятидневки. В то же время Городская стража устраивает облаву на преступников в пределах городских стен. Если вы не уверены, что чисты перед законом, вам не стоит появляться в Вотердипе хотя бы десятидневку после Перевоя.</p><p>Детям Вотердипа не на кого поохотиться, так что они проводят Перевой, играя в охоту на взрослых, переодетых в чудовищ, и «убивая» этих хищников.</p><h3>20 найтала. Симрил</h3><p>На закате в этот день народ выходит на улицы и ищет на небе те звёзды, что принесли удачу их предкам или связаны с их днями рождения. Затем они стараются не спать всю ночь и празднуют на улице, разжигая костры, напевая и распивая горячие напитки. В пасмурные ночи толпа порой собирается даже больше, чем в звёздные, потому что, если вам удалось разглядеть звезду сквозь тучи, — это знак благословения Тиморы. В зданиях прислужники поддерживают жаркий огонь и готовят пищу, чтобы кормить празднующих всю долгую ночь и утром на следующий день. Если у вас нет собственной звезды, можете купить звёздные карты у многочисленных продавцов. За осколок-другой они всегда готовы нагадать, какая звезда ваша, в зависимости от места и даты рождения, и указать, где она на небе.</p>",
        "markdown": ""
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "system": {},
      "ownership": {
        "default": -1
      },
      "flags": {},
      "_stats": {
        "systemId": null,
        "systemVersion": null,
        "coreVersion": "12.331",
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "_key": "!journal.pages!G8wbWSRKz8uetYkE.AqIhQOO5OP9SKRy2"
    },
    {
      "sort": 8100000,
      "name": "Прощальные слова",
      "type": "text",
      "_id": "HYxVydnSE5EXAgCS",
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Что ж, дорогие читатели, вы дочитали мой справочник до конца. Если вы ещё не прибыли в город, его жемчужины ждут вас. Если вы читаете это уже внутри городских стен — отложите брошюру и уделите внимание городу. Кто знает, может, вы увидите, как необычайно привлекательный писатель усердно трудится, обозревая одно из питейных заведений Вотердипа. На такой случай скажу заранее: «Рад встрече! Автограф стоит семь пёрышек».</p><hr /><div><div class=\"rd__b  rd__b--10\"><p style=\"font-family:'Marck Script';font-size:0.9rem\"><span style=\"font-family:'Marck Script'\"><em class=\"ve-muted\">Спасибо за справочник Zarkon.</em></span></p></div></div>",
        "markdown": ""
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "system": {},
      "ownership": {
        "default": -1
      },
      "flags": {},
      "_stats": {
        "systemId": null,
        "systemVersion": null,
        "coreVersion": "12.331",
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "_key": "!journal.pages!G8wbWSRKz8uetYkE.HYxVydnSE5EXAgCS"
    },
    {
      "sort": 0,
      "name": "Обложка",
      "type": "image",
      "_id": "IPkDhviKdHUmTNt6",
      "title": {
        "show": true,
        "level": 1
      },
      "image": {
        "caption": ""
      },
      "text": {
        "format": 1
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": "modules/laaru-dnd5-hw/assets/images/pic/volo_guide.webp",
      "system": {},
      "ownership": {
        "default": -1
      },
      "flags": {
        "core": {
          "sourceId": "JournalEntry.m4CQv9O5prLWnjN5.JournalEntryPage.IPkDhviKdHUmTNt6"
        }
      },
      "_stats": {
        "systemId": null,
        "systemVersion": null,
        "coreVersion": "12.331",
        "createdTime": null,
        "modifiedTime": null,
        "lastModifiedBy": null,
        "compendiumSource": null,
        "duplicateSource": null
      },
      "_key": "!journal.pages!G8wbWSRKz8uetYkE.IPkDhviKdHUmTNt6"
    }
  ],
  "flags": {
    "dnd5e": {
      "type": "chapter",
      "position": 1,
      "sorting": "m"
    }
  },
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.3.1",
    "coreVersion": "12.331",
    "createdTime": 1681031887417,
    "modifiedTime": 1723552281065,
    "lastModifiedBy": "kBkiQ6YRwR1vPAFl",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "_id": "G8wbWSRKz8uetYkE",
  "sort": 500000,
  "ownership": {
    "default": 0,
    "JQQo5IBQ3V0KZ6YZ": 3
  },
  "categories": [],
  "_key": "!journal!G8wbWSRKz8uetYkE"
}
