{
  "name": "Истинное имя / True Name",
  "type": "loot",
  "_id": "iQOvwJ0ndgDr6rxM",
  "img": "icons/magic/symbols/runes-etched-steel-blade.webp",
  "system": {
    "description": {
      "value": "<p><em>Оружие (любое), необычное, редкое, крайне редкое или легендарное (требуется настроенность иллриггера)</em></p><p>Это оружие богато украшено изящными деталями из серы и обсидиана. Оно пахнет железом и ладаном. Когда вы настроены на это оружие, вы должны прошептать ему свое истинное имя. Имя начертается на оружии инфернальными рунами, а затем исчезнет.</p><p>Типичное <em>Истинное имя</em>, редкий предмет, усиливает Губительный интердикт иллриггера. Каждый раз, когда вы выбрасываете 18, 19 или 20 при броске атаки этим оружием и накладываете печать на существо, вы можете наложить дополнительную печать на это существо.</p><p>Более мощные варианты Истинного Имени получают дополнительное свойство в зависимости от редкости:</p><p><strong>Редкий</strong>. Вы получаете бонус +1 к броскам атаки и урона, сделанным с помощью этого оружия, а урон, наносимый вашими печатями, увеличивается на 1d6.</p><p><strong>Очень редкий</strong>. Вы получаете бонус +2 к атаке и броскам урона, сделанным с помощью оружия, а урон, наносимый вашими печатями, увеличивается на 2d6. Кроме того, когда вы снижаете ПЗ противника до 0, вы можете выбрать восстановление печати (действие не требуется). Восстановив печать таким образом, вы не сможете сделать это снова до следующего заката.</p><p><strong>Легендарный</strong>. Вы получаете бонус +3 к броскам атаки и урона, сделанным с помощью оружия, а урон, наносимый вашими печатями, увеличивается на 3d6 . Кроме того, когда вы уменьшаете количество ПЗ противника, вы можете восстановить две печати и получить временные ПЗ, равные вашему уровню илриггера (действие не требуется). Если вы восстановите печати и получите временные ПЗ таким образом, вы не сможете сделать это снова до следующего заката.</p><blockquote><p>«Оружие, известное как Истинное Имя, неотделимо от истории Семи Городов. Когда два дьявола заключали между собой сделку, тот, кто заключал договор, впечатывал свое истинное имя в его украшения, после чего клинок оставался во владении того, кто его предложил. Если же оферент не выполнит условия договора, он магическим образом узнает имя из клинка, получая таким образом власть над тем, кто предал священный договор.</p><p>Существует ли, таким образом, клинок с большим потенциалом? Пишут, что если инфернальная душа узнает истинное имя самого оружия, то сможет извлечь из него все имена, поклявшиеся ему с момента создания клинка. Представьте себе, какой властью обладал бы этот человек над Семью городами. Представьте себе гордых дьяволов, которые не смогут ничего сделать, кроме как пасть на колени.</p><p>Я искал имя клинка на протяжении столетий. Если повезет, когда я его найду, и его носитель не будет знать, какой силой он обладает - он будет моим».</p></blockquote><p style=\"text-align:right\">- <em>Личные записи инфернального канцлера Лазивоса</em></p><section class=\"fvtt-relative\"><section class=\"fvtt narrative\"><p><strong>Древнее Истинное Имя</strong> </p><p>Поскольку у иллриггера есть множество вариантов игры, форма и редкость Истинного Имени гибкие, что позволяет Мастеру наделить оружие, которое лучше всего подходит иллриггеру в его группе. Мы предлагаем связать это оружие с большим сюжетом, например, с распрями в Семи городах, враждой двух бестий или даже с дьяволом, пытающимся узнать истинное имя вашего иллриггера. В Аду истинное имя дьявола можно произнести вслух, чтобы вызвать его или лишить силы (об этих механизмах см. в книге <a href=\"https://shop.mcdmproductions.com/collections/flee-mortals-the-mcdm-monster-book\">Flee, Mortals!</a>). При желании аналогичные правила можно применить и к инфернальному иллриггеру.</p><p>Получив Истинное имя, персонаж может отправиться на поиски его оригинального имени, узнав таким образом истинные имена многих бестий в преисподней и получив большое преимущество. Однако обладатель оружия, несомненно, столкнется с бестиями, жаждущими заполучить его себе - например, с инфернальным канцлером Лазивосом, канцлером Семи Городов, чьи агенты собирают могущественные реликвии, чтобы обеспечить его избрание в суд. Блок параметров и более подробную информацию о нем вы найдете в книге в книге <a href=\"https://shop.mcdmproductions.com/collections/flee-mortals-the-mcdm-monster-book\">Flee, Mortals!</a>.</p></section></section>",
      "chat": ""
    },
    "source": {
      "custom": "MCDM",
      "book": "MCDM",
      "page": "",
      "license": "",
      "revision": 1,
      "rules": "2014"
    },
    "identified": true,
    "unidentified": {
      "description": ""
    },
    "container": null,
    "quantity": 1,
    "weight": {
      "value": 0,
      "units": "lb"
    },
    "price": {
      "value": 0,
      "denomination": "gp"
    },
    "rarity": "",
    "properties": [],
    "type": {
      "value": "",
      "subtype": ""
    },
    "identifier": "istinnoe-imya--true-name"
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.2.2",
    "createdTime": 1739354874978,
    "modifiedTime": 1739354874978,
    "lastModifiedBy": "rIPjwHOPF73FMTHt"
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "rIPjwHOPF73FMTHt": 3
  },
  "_key": "!items!iQOvwJ0ndgDr6rxM"
}
