{
  "name": "Корона лжи / Crown of Lies",
  "type": "loot",
  "system": {
    "description": {
      "value": "<p>Предав и едва не уничтожив лича Векну, воин Кас оказался заперт в Царстве Теней. Заключенный в Домен Ужаса под названием Товаг, он изнывал в облике вампира, пока Темные Силы Царства Теней не заманили Каса в сокрытую кузницу, где он обнаружил корону лжи. Кас поклялся отдать Векну прямо им в руки, после чего надел артефакт и был отпущен. Он намеревается уничтожить своего бывшего господина. Если Кас потерпит неудачу, то Темные Силы вернут его обратно.</p><p>Корона выполнена из отполированных и переплетенных металлических прутьев. Чтобы настроиться на нее, нужно поместить ее на голову и произнести истинное желание своего сердца. Вы узнаете, как настроиться на корону, когда прикоснетесь к ней.</p><p><em><strong>Случайные свойства</strong></em>. Корона лжи обладает несколькими свойствами, определяемыми случайным образом:</p><ul><li><p>1 @UUID[Compendium.laaru-dnd5-hw.tables-extra.RollTable.N34NnokOfBiV1YPJ]{малое полезное свойство}</p></li><li><p>1 @UUID[Compendium.laaru-dnd5-hw.tables-extra.RollTable.hHVqr7nopYSyvqb0]{великое полезное свойство}</p></li><li><p>1 @UUID[Compendium.laaru-dnd5-hw.tables-extra.RollTable.GXZ3jGKfQWzPZSLh]{малое вредное свойство}</p></li></ul><p><em><strong>Совершенная маскировка</strong></em>. Пока настроены на корону, вы можете Действием превратиться в любое существо, которое вы видели хотя бы раз и чей @UUID[Compendium.laaru-dnd5-hw.actions.Item.sDPntYBdmN7jMZc6]{размер} не более чем на одну категорию меньше или больше вашего.</p><p>Новый облик в точности повторяет внешность выбранного существа, включая голос. Ваши размеры и скорость заменяются на его. В остальном вы сохраняете свои игровые параметры. Пока вы находитесь в новом облике, корона сливается с вашей личиной и не поддается обнаружению.</p><p>Ваш новый облик существует до тех пор, пока вы не умрете, не закончите настроенность на корону или не используете Действие, чтобы превратиться в иное существо или вернуться в свой истинный облик. Взаимодействие с вами, пока вы преображены короной, не раскрывает магию иллюзий и не показывает ничего, кроме подробностей о существе, которое вы копируете. Вы считаетесь выбранным существом для целей заклинаний, ловушек и других защит, которые не были бы направлены против него.</p><p>Когда вы находитесь в новом облике, любая ваша ложь всегда кажется правдой, независимо от того, какие магические или немагические методы используются для её обнаружения. Вы становитесь целью заклинания @UUID[Compendium.laaru-dnd5-hw.spells.KHTEvkMkGDL1PQYH]{Послание}, адресованного вам или копируемому существу. Заклинание @UUID[Compendium.laaru-dnd5-hw.spells.aw8tF2EFxSl4UuFT]{Тайновидение} и другие подобная магия, направленные на копируемое существо, будет выбирать целью вас. Единственный способ раскрыть ваш истинный облик, пока вы преображены короной — сотворение заклинания @UUID[Compendium.laaru-dnd5-hw.spells.3DmrqW87SyWdaa8T]{Желание}.</p><p>Нося корону в своем истинном облике, вы можете выбрать, чтобы корона была видна, если пожелаете.</p><p><em><strong>Уничтожение короны</strong></em>. Если существо, носящее корону, будет убито существом, которое оно копирует, то корона распадется и будет уничтожена.</p>",
      "chat": ""
    },
    "source": {
      "custom": "VEoR",
      "revision": 1,
      "book": "VEoR",
      "rules": "2014"
    },
    "identified": true,
    "unidentified": {
      "description": "<p>Корона выполнена из отполированных и переплетенных металлических прутьев.</p>"
    },
    "container": null,
    "quantity": 1,
    "weight": {
      "value": 0,
      "units": "lb"
    },
    "price": {
      "value": 0,
      "denomination": "gp"
    },
    "rarity": "artifact",
    "properties": [
      "mgc"
    ],
    "type": {
      "value": "treasure",
      "subtype": ""
    },
    "identifier": "korona-lzhi--crown-of-lies"
  },
  "_id": "C12p3I1FrUSDld2D",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/crown_of_lies.webp",
  "effects": [],
  "flags": {
    "core": {}
  },
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.2.2",
    "createdTime": 1739354874978,
    "modifiedTime": 1739354874978,
    "lastModifiedBy": "rIPjwHOPF73FMTHt"
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "rIPjwHOPF73FMTHt": 3
  },
  "_key": "!items!C12p3I1FrUSDld2D"
}
