{
  "_id": "0RkbO7pMQ5zuTV2x",
  "name": "Магическая Пушка / Arcane Cannon",
  "type": "equipment",
  "img": "icons/weapons/artillery/cannon-banded.webp",
  "effects": [],
  "flags": {
    "srd5e": {
      "page": "",
      "source": "EGW",
      "hash": "arcane%20cannon_egw"
    },
    "core": {
      "sourceId": "Item.LA3VW7Rlw0JyO6nW"
    },
    "babele": {
      "hasTranslation": true,
      "originalName": "Arcane Cannon",
      "translated": true
    }
  },
  "system": {
    "description": {
      "value": "<p>Эта &amp;reference[size]{крупная} пушка наполнена магией. Она не требует боеприпасов и не нуждается в зарядке. Требуется одно действие, чтобы прицелиться из пушки, и одно действие, чтобы выстрелить. После того, как она выстрелит, ей необходимо перезаряжаться в течение 5 минут, прежде чем из неё можно будет выстрелить снова.</p>\n<p>Существо, стреляющее из пушки, выбирает один из следующих эффектов:</p>\n<p><strong>Струя кислоты.</strong> Пушка выпускает линию кислоты длиной 300 футов и шириной 5 футов. Каждое существо на этой линии должно пройти испытание Ловкости СЛ 15, получая 22 ([[/r 4d10]]) урона кислотой при провале или вдвое меньше урона при успехе. Кроме того, существо, которое проваливает свой испытание, получает 11 ([[/r 2d10]]) урона кислотой в начале каждого своего хода; существо может закончить этот урон, используя свое действие, чтобы смыть кислоту пинтой и более воды.</p>\n<p><strong>Струя огня.</strong> Пушка выпускает линию огня длиной 300 футов и шириной 5 футов. Каждое существо на этой линии должно пройти испытание Ловкости СЛ 15, получая 33 ([[/r 6d10]]) урона огнём при провале или вдвое меньше урона при успехе. Огонь поджигает горючие предметы, которые никто не несёт и не носит.</p>\n<p><strong>Ледяной выстрел.</strong> Пушка выстреливает ледяным шаром в точку, которую вы можете видеть в пределах 1200 футов от пушки. После чего шар расширяется, образуя сферу радиусом 30 футов с центром выбранной точке. Каждое существо в этой области должно пройти испытание Выносливости СЛ 15. При провале существо получает 22 ([[/r 4d10]]) урона холодом и его скорость в течении 1 минуты уменьшена на 10 футов. При успехе существо получает вдвое меньше урона, и его скорость не уменьшается. Существо, скорость которого уменьшена благодаря этому эффекту, может повторять испытание в конце каждого своего хода, завершая эффект на себе в случае успеха.</p>\n<p><strong>Выстрел молнией.</strong> Пушка стреляет молниевым шаром в точку, которую вы можете видеть в пределах 1200 футов от пушки. Затем молния расширяется, образуя сферу радиусом 20 футов с центром выбранной точке. Каждое существо в этой области должно пройти испытание Ловкости СЛ 15, получая 33 ([[/r 6d10]]) урона молнией при провале или вдвое меньше урона при успехе. Существа, облачённые в металлический доспех, совершают испытание с помехой.</p>\n<p><strong>Ядовитые брызги.</strong> Пушка выпускает ядовитый газ в 60-футовом конусе. Каждое существо в этой области должно пройти испытание Выносливости СЛ 15. При провале существо получает 22 ([[/r 4d10]]) урона ядом и становится &amp;reference[poisoned]{Отравленным} на 1 минуту. При успехе существо получает вдвое меньше урона и не становится отравленным. Отравленное таким образом существо может повторять испытание в конце каждого своего хода, при успехе заканчивая эффект на себе.<span style=\"font-family:var(--font-primary);font-size:var(--font-size-14)\"> </span></p>",
      "chat": ""
    },
    "source": {
      "custom": "EGW",
      "revision": 1,
      "book": "EGW",
      "rules": "2014"
    },
    "quantity": 1,
    "weight": {
      "value": 0,
      "units": "lb"
    },
    "price": {
      "value": 0,
      "denomination": "gp"
    },
    "attunement": "",
    "equipped": true,
    "rarity": "veryRare",
    "identified": true,
    "cover": null,
    "crewed": false,
    "uses": {
      "max": "",
      "spent": 0,
      "recovery": []
    },
    "armor": {
      "value": null,
      "dex": null,
      "magicalBonus": null
    },
    "hp": {
      "value": 0,
      "max": 0,
      "dt": null,
      "conditions": ""
    },
    "speed": {
      "value": null,
      "conditions": ""
    },
    "strength": null,
    "proficient": 1,
    "unidentified": {
      "description": ""
    },
    "type": {
      "value": "trinket",
      "baseItem": ""
    },
    "activities": {},
    "identifier": "magicheskaya-pushka--arcane-cannon",
    "container": null,
    "attuned": false,
    "properties": []
  },
  "_stats": {
    "compendiumSource": "Item.LA3VW7Rlw0JyO6nW",
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.2.2",
    "createdTime": 1739354874978,
    "modifiedTime": 1739354874978,
    "lastModifiedBy": "rIPjwHOPF73FMTHt"
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "rIPjwHOPF73FMTHt": 3
  },
  "_key": "!items!0RkbO7pMQ5zuTV2x"
}
