{
  "name": "Штурвал Поглотителя / Helm of the Scavenger",
  "type": "equipment",
  "system": {
    "description": {
      "value": "<p><em>Чудесный предмет (требуется настроенность заклинателем)</em></p><p>Данный трон с витиеватым орнаментом предназначен для перемещений и маневров корабля в космосе.</p><p><strong>Пассивные свойства</strong>. Даже когда на штурвал не настроено ни одно существо активны следующие его свойства:</p><p>Находясь на борту корабля водоизмещением от 1 до 100 тонн, штурвал создает вокруг судна сферу свежего воздуха, когда он находится в межзвездном пространстве (но не под водой). Сфера простирается от края корпуса судна во всех направлениях на расстояние, равное ширине корабля в поперечнике. Существа на борту корабля и в его близи могут нормально дышать в межзвездном пространстве. Температура внутри воздушной оболочки: 70 градусов по Фаренгейту (21 градус по Цельсию).</p><p>Находясь на борту корабля водоизмещением от 1 до 100 тонн, штурвал создает искусственное гравитационное поле, пока судно находится в межзвездном пространстве. Благодаря этому полю существа могут обычным образом перемещаться по палубам корабля. Падающие за борт существа и предметы, как на качелях, летают взад-вперед сквозь плоскость гравитации, простирающейся от главной палубы на расстояние, равное ширине корабля в поперечнике, падая сперва в одном направлении, пока не пересекают плоскость, затем, меняя направление на противоположное, снова падают сквозь плоскость и так далее, пока что-либо не вынудит их остановиться.</p><p><strong>Активные свойства</strong>. Ощущение настроенности со штурвалом похоже на погружение в теплую воду. Пока вы сидите на троне, будучи на него настроенным, вам становятся доступны следующие свойства:</p><ul><li><p>Вы можете использовать штурвал для движения корабля по воде и другим жидкостям с максимальной скоростью (мили/час), равной вашей самой высокой неизрасходованной ячейке заклинания.</p></li><li><p>Можете использовать штурвал для движения корабля по воздуху или межзвездному пространству с максимальной скоростью (мили/час), равной вашей самой высокой неизрасходованной ячейке заклинания помноженной на 10.</p></li><li><p>При условии, что у вас есть хотя бы одна неизрасходованная ячейка заклинания, вы можете управлять кораблём, хотя и несколько неуклюже, почти так же, как весла или румпель могут маневрировать морским судном.</p></li><li><p>В любое время вы можете увидеть, что происходит на корабле и вокруг него, как если бы вы стояли на борту судна в любом выбранном вами месте.</p></li></ul><p><strong>Изъян</strong>. Пока вы настроены на штурвал, вы не можете расходовать свои собственные ячейки заклинаний.</p>",
      "chat": ""
    },
    "source": {
      "custom": "WDMM",
      "revision": 1,
      "book": "WDMM",
      "rules": "2014"
    },
    "quantity": 1,
    "weight": {
      "value": 0,
      "units": "lb"
    },
    "price": {
      "value": 0,
      "denomination": "gp"
    },
    "attunement": "required",
    "equipped": true,
    "rarity": "legendary",
    "identified": true,
    "cover": null,
    "crewed": false,
    "uses": {
      "max": "",
      "spent": 0,
      "recovery": []
    },
    "armor": {
      "value": null,
      "dex": null,
      "magicalBonus": null
    },
    "hp": {
      "value": 0,
      "max": 0,
      "dt": null,
      "conditions": ""
    },
    "speed": {
      "value": null,
      "conditions": ""
    },
    "strength": null,
    "proficient": null,
    "unidentified": {
      "description": ""
    },
    "type": {
      "value": "trinket",
      "baseItem": ""
    },
    "activities": {},
    "identifier": "shturval-poglotitelya--helm-of-the-scavenger",
    "container": null,
    "attuned": false,
    "properties": []
  },
  "img": "modules/laaru-dnd5-hw/assets/images/pic/Spelljamming%20Helm%20(1).webp",
  "flags": {},
  "effects": [],
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.2.2",
    "createdTime": 1739354874978,
    "modifiedTime": 1739354874978,
    "lastModifiedBy": "rIPjwHOPF73FMTHt"
  },
  "_id": "chVCNvPjSrIJj14z",
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "rIPjwHOPF73FMTHt": 3
  },
  "_key": "!items!chVCNvPjSrIJj14z"
}
