{
  "name": "Благоволение",
  "type": "loot",
  "img": "icons/magic/holy/prayer-hands-glowing-yellow-white.webp",
  "system": {
    "description": {
      "value": "<p>Бытность поборником бога сама по себе не приносит никакой пользы. Каждое описание бога ниже также описывает типичного поборника бога, включая идеи о том, как персонаж игрока может оказаться в этой роли, и перечисляет идеалы, представляющие интересы бога.</p><p>Однако боги вознаграждают своих поборников за преданность. Сила вашей преданности своему богу измеряется вашим значением <em>благоволения</em>. Когда вы повышаете это значение, вы получаете благоволение от своего бога.</p><p>Благоволение не связано с верой или убеждениями, за исключением того, что мысли и идеалы личности побуждают её к действию в служении богу. Ваше значение благоволения отражает действия, которые вы совершили в служении своему божеству и которые оно щедро вознаграждает.</p><p>Когда вы выбираете бога для поклонения во время создания персонажа, ваше значение благоволения, связанное с этим богом, равно 1. Ваше значение благоволения увеличивается на 1, когда вы делаете что-то для продвижения интересов бога или ведёте себя в соответствии с его идеалами. Боги ожидают великих деяний от своих поборников, поэтому ваше значение благоволения обычно увеличивается только тогда, когда вы достигаете значительной цели (например, завершения приключения), значительно жертвуете своими интересами или в любом другом случае, когда Мастер сочтёт нужным. Каждое описание бога ниже включает в себя описание его целей и идеалов, которые ваш Мастер использует, чтобы судить, заслуживаете ли вы увеличение своего значения благоволения. Как правило, вы можете ожидать увеличения вашего значения благоволения на 1 во время почти каждой из игровых сессий, если, разумеется, вы следуете догматам своего бога. Мастер волен выбирать любой размер увеличения или уменьшения, но один поступок обычно меняет ваше значение благоволения только на 1 балл в любом направлении, если только ваше действие не является особенно значительным.</p><p><em><strong>Преимущества благоволения</strong></em></p><p>Боги посылают свою милость тем, кто доказывает свою преданность им. Когда ваше значение благоволения достигает определенных значений — 3, 10, 25 и 50 — вы получаете бонус, подробно описанный в разделах о поборниках богов. Если ваше значение благоволения падает ниже одного из этих значений, хотя раньше было выше, вы теряете преимущество, полученное на этом значении.</p><p>Если вы выбрали сверхъестественный дар <em>Оракул</em>, вы получаете иные преимущества за ваше значение благоволения, а не те, что обычно даруются вашим богом. Этот дар и его преимущества описаны в главе 1 книги «Мифические одиссеи Тероса».</p><p><em><strong>Благоволение и вдохновение</strong></em></p><p>В какой-то мере благоволение само по себе является наградой. Поведение в соответствии с повелениями и идеалами вашего бога вдохновляет вас и может помочь вам преуспеть там, где в вы могли бы потерпеть неудачу. По усмотрению вашего Мастера, всякий раз, когда вы увеличиваете своё значение благоволения, вы также можете получить вдохновение, отображающее усиление гармонии между вами и вашим богом.</p><p><em><strong>Безбожие</strong></em></p><p>Не каждый герой выбирает жизнь божественного поборника. Леонины, например, известны тем, что вовсе отвергают поклонение богам. Если вы не посвящаете себя богу, у вас нет значения благоволения, а также вы не получаете за него награды, но при этом не страдаете от каких-либо негативных последствий.</p><p>Сверхъестественный дар Иконоборец, описанный в главе 1 книги «Мифические одиссеи Тероса», позволяет персонажу получать преимущества, подобные вознаграждениям за благоволение, не посвящая себя богу.</p><p><em><strong>Смена божества</strong></em></p><p>Если события в жизни вашего приключенца требуют этого, вы можете отказаться от служения одному богу и обратиться к другому. После того как вы оставляете служение богу, вы редко можете вернуться назад, не совершив особенного акта раскаяния.</p><p>Ваш Мастер решает, примет ли какой-то новый бог вас в качестве поборника и что вам, возможно, придется сделать, чтобы доказать свою преданность.</p><p>Когда вы меняете бога, вы теряете все преимущества, дарованные старым богом, включая награды за благоволение и любые другие божественные благоволения. У вас больше нет значения благоволения для вашего старого бога, а значение благоволения для нового начинается с 1.</p>",
      "chat": ""
    },
    "source": {
      "custom": "MOT",
      "revision": 1,
      "book": "MOT",
      "rules": "2014"
    },
    "quantity": 1,
    "weight": {
      "value": 0,
      "units": "lb"
    },
    "price": {
      "value": 0,
      "denomination": "gp"
    },
    "rarity": "",
    "identified": true,
    "unidentified": {
      "description": ""
    },
    "identifier": "blagovolenie",
    "container": null,
    "properties": [],
    "type": {
      "value": "",
      "subtype": ""
    }
  },
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.cPin3o3BDGP03K7w"
    }
  },
  "_stats": {
    "compendiumSource": "Item.cPin3o3BDGP03K7w",
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.2.2",
    "createdTime": 1739354874978,
    "modifiedTime": 1739354874978,
    "lastModifiedBy": "rIPjwHOPF73FMTHt"
  },
  "_id": "RI14DKdkxbggW918",
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "rIPjwHOPF73FMTHt": 3
  },
  "_key": "!items!RI14DKdkxbggW918"
}
