{
  "_id": "WSP3c5JWlsZHgNM1",
  "name": "Книга гнусной тьмы / Book of Vile Darkness",
  "type": "equipment",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/Book%20of%20Vile%20Darkness.webp",
  "effects": [],
  "flags": {
    "srd5e": {
      "page": "",
      "source": "DMG",
      "hash": "book%20of%20vile%20darkness_dmg"
    },
    "core": {
      "sourceId": "Compendium.laaru-dnd5-hw.items.WSP3c5JWlsZHgNM1"
    },
    "babele": {
      "hasTranslation": true,
      "originalName": "Book of Vile Darkness",
      "translated": true
    }
  },
  "system": {
    "description": {
      "value": "<p><em><code>(Чудесный предмет, артефакт (требует настроенности)</code></em><br />Содержимое этой омерзительной рукописи о невообразимой низости пища для ума всякого, кто упивается злом. Тайны, хранящиеся здесь, не предназначены для смертных, ибо они столь чудовищны, что даже взгляд на исписанные ими страницы ведёт к безумию.</p>\n<p>Считается, что «<em>Книгу гнусной тьмы</em>» создал бог-лич Векна. Он записал на её страницах все ужасающие идеи, все безумные мысли и все образцы чернейшей магии, какие ему встречались или приходили в голову. Он превратил книгу в ужасающий перечень всего худшего, что может сотворить смертный.</p>\n<p>Другие приверженцы зла, завладев книгой, сделали свой вклад в сборник нечестивого знания. Дополнения заметно отличаются их авторы подшивали свои записи в книгу или, в некоторых случаях, писали примечания к существующему тексту. В отдельных местах не хватает страниц они вырваны или так испорчены чернилами, кровью и царапинами, что слова прочесть невозможно.</p>\n<p>Природа не выносит присутствия книги. Обычные растения вянут вблизи неë, животные не желают к ней приближаться, ведь книга медленно уничтожает всё, чего касается. Даже камни трескаются и обращаются в прах, если книга полежит на них подольше.</p>\n<p>ГНУСНОЕ ЗНАНИЕ «Книга гнусной тьмы» описывает все виды зла во вселенной. Персонаж может использовать её знания, чтобы узнать страшные секреты, запретные для простых смертных. Среди прочего персонаж может найти перечисленное ниже плюс всё, что решите вы: . Апофеоз зла. В книге может быть описан ритуал. позволяющий персонажу стать личем или рыцарем смерти. Истинные имена. В книге могут быть истинные имена любых бестий. • Тёмная магия. В книге может быть несколько заклинаний ужасного зла на выбор и усмотрение мастера. Эти <span style=\"font-family:var(--font-primary);font-size:var(--font-size-14)\">заклинания могут насылать ужасные проклятия, уродовать своих жертв. причинять им нестерпимую боль, требовать человеческих жертвоприношений, распространять жуткую чуму и тому подобное.</span></p>\n<p>Существо, настроенное на книгу, должно провести 80 часов за её чтением и изучением, чтобы усвоит её содержимое и получить от этого пользу. После этого существо может дополнить содержимое книги, если эти дополнения служат целям зла и расширяют содержащееся в ней знание.  Если незлое существо настраивается на «<em>Книгу гнусной тьмы</em>&gt;&gt;, оно должно пройти испытание Харизмы со СЛ 17. При провале мировоззрение существа меняется на нейтральное злое.</p>\n<p>«<em>Книга гнусной тьмы</em>» остаётся с вами, только пока вы привержены злу. Если вы не совершите хоть одно злодеяние в течение 10 дней или по собственной воле совершите добрый поступок, книга исчезает. Если вы умрёте, пока настроены на книгу, вашу душу заберёт сущность великого зла. Пока ваша душа у неё в плену, вас нельзя воскресить никаким способом.</p>\n<p>Случайные свойства.</p>\n<p>У «<em>Книги гнусной тьмы</em>» следующие случайные свойства:</p>\n<ul>\n<li>@Compendium[laaru-dnd5-hw.tables-extra.N34NnokOfBiV1YPJ]{3 малых полезных свойства}.</li>\n<li>@Compendium[laaru-dnd5-hw.tables-extra.hHVqr7nopYSyvqb0]{1 великое полезное свойство}.</li>\n<li>@Compendium[laaru-dnd5-hw.tables-extra.GXZ3jGKfQWzPZSLh]{3 малых вредных свойства}.</li>\n<li>@Compendium[laaru-dnd5-hw.tables-extra.2qDg2sz8xYpmHrrC]{2 великих вредных свойства}.</li>\n</ul>\n<p>Изменения характеристик.</p>\n<p>Если вы провели нужное время за чтением и изучением книги, значение одной вашей характеристики на ваш выбор повышается на 2, максимум до 24. Ещё одна характеристика на ваш выбор снижается на 2, минимум до 3. Книга не может повторно повлиять на ваши характеристики.</p>\n<p>Метка тьмы.</p>\n<p>Если вы провели нужное время за чтением и изучением книги, ваша внешность меняется в знак приверженности тьме. На лице может проступить руна зла, глаза могут стать непроницаемо-чёрными, а на лбу могут вырасти рога. Вы можете стать сухопарым и тощим, потерять все черты лица, приобрести раздвоенный язык или какую-то ещё особенность внешности на усмотрение мастера. Метка тьмы даёт преимущество к проверкам Харизмы (убеждение) при общении со злыми существами и проверкам Харизмы (Запугивание) при общении с незлыми существами.</p>\n<p>Власть над злом.</p>\n<p>Пока вы настроены на книгу и держите её, вы можете использовать действие, чтобы сотворить из неё заклинание @Compendium[laaru-dnd5-hw.spells.N8fdjpdFRpncMCLg]{Подчинение чудовища} на злую цель (СЛ испытаний 18). Нельзя использовать это свойство снова до следующего рассвета.</p>\n<p>Тёмное знание.</p>\n<p>Вы можете обратиться к «<em>Книге гнусной тьмы</em>» всякий раз, когда проходите проверку Интеллекта, вспоминая сведения о чем-то связанном со злом, например о демонах. В таком случае удвойте ваш бонус умения при этой проверке.</p>\n<p>Тёмная речь.</p>\n<p>Пока вы носите при себе «<em>Книгу гнусной тьмы</em>» и настроены на неё, вы можете использовать действие, чтобы зачитать с её страниц слова на омерзительном языке, что зовётся Тёмной речью. Каждый раз при этом вы получаете [[/r 1d12]] психического урона, а каждое незлое существо в пределах 15 футов от вас получает  [[/r 3d6]] психического урона.</p>\n<p>Уничтожение книги.</p>\n<p>«<em>Книга гнусной тьмы</em>» позволяет вырывать из себя страницы, но любое злое знание, записанное в ней, непременно со временем возвращается в книгу, обычно когда страницы добавляет новый автор. Если @Compendium[laaru-dnd5-hw.monsters.feSGaOEmWk4OxDGe]{Соляр} порвëт книгу пополам, она будет уничтожена нa [[/r 1d100]] лет, после чего снова появится в каком-нибудь тёмном уголке мультивселенной. Существо, которое оставалось настроенным на книгу сто лет, может найти скрытую в изначальном тексте фразу. Если перевести её на небесный язык и произнести вслух, ослепительная вспышка света уничтожит и говорящего, и книгу. Однако если в мультивселенной существует зло, книга снова появится через [[/r 1d10 * 100]] лет. Если всё зло в мультивселенной будет уничтожено, книга рассыплется в прах и будет уничтожена навеки.</p>",
      "chat": ""
    },
    "source": {
      "custom": "DMG",
      "revision": 1,
      "book": "DMG",
      "rules": "2014"
    },
    "quantity": 1,
    "weight": {
      "value": 5,
      "units": "lb"
    },
    "price": {
      "value": 0,
      "denomination": "gp"
    },
    "attunement": "required",
    "equipped": true,
    "rarity": "artifact",
    "identified": true,
    "cover": null,
    "crewed": false,
    "uses": {
      "max": "",
      "spent": 0,
      "recovery": []
    },
    "armor": {
      "value": null,
      "dex": null,
      "magicalBonus": null
    },
    "hp": {
      "value": 0,
      "max": 0,
      "dt": null,
      "conditions": ""
    },
    "speed": {
      "value": null,
      "conditions": ""
    },
    "strength": null,
    "proficient": 1,
    "unidentified": {
      "description": ""
    },
    "type": {
      "value": "trinket",
      "baseItem": ""
    },
    "activities": {},
    "identifier": "kniga-gnusnoj-tmy--book-of-vile-darkness",
    "container": null,
    "attuned": false,
    "properties": []
  },
  "_stats": {
    "compendiumSource": "Compendium.laaru-dnd5-hw.items.WSP3c5JWlsZHgNM1",
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.2.2",
    "createdTime": 1739354874978,
    "modifiedTime": 1739354874978,
    "lastModifiedBy": "rIPjwHOPF73FMTHt"
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "rIPjwHOPF73FMTHt": 3
  },
  "_key": "!items!WSP3c5JWlsZHgNM1"
}
