{
  "_id": "9QgAlXSzfWDFl8l8",
  "name": "Могучий слуга Леук-о / Mighty Servant of Leuk-o",
  "type": "equipment",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/Mighty%20Servant%20of%20Leuk-o.webp",
  "effects": [],
  "flags": {
    "srd5e": {
      "page": "",
      "source": "TCE",
      "hash": "mighty%20servant%20of%20leuk-o_tce"
    },
    "scene-packer": {
      "hash": "fcf8c11986bd2fc523773ca5378c4674c24d2134",
      "sourceId": "Item.9QgAlXSzfWDFl8l8"
    },
    "cf": {
      "id": "temp_w72fypjwmfj",
      "path": "tasha",
      "color": "#000000"
    },
    "betterRolls5e": {
      "quickDesc": {
        "value": true,
        "altValue": true
      },
      "quickProperties": {
        "value": true,
        "altValue": true
      },
      "quickOther": {
        "value": true,
        "altValue": true
      },
      "quickFlavor": {
        "value": true,
        "altValue": true
      },
      "quickCharges": {
        "value": {
          "quantity": false
        },
        "altValue": {
          "quantity": false
        }
      }
    },
    "core": {
      "sourceId": "Compendium.laaru-dnd5-hw.items.9QgAlXSzfWDFl8l8"
    },
    "babele": {
      "hasTranslation": true,
      "originalName": "Mighty Servant of Leuk-o",
      "translated": true
    }
  },
  "system": {
    "description": {
      "value": "<div class=\"italic\"><em>Чудесный предмет, артефакт (требуется настроенность)</em></div>\n<p>Названный в честь полководца, который позорно использовал его, @Compendium[laaru-dnd5-hw.monsters.2xxsa1oaBBy86XA7]{Могучий слуга Леук-о} — это фантастически мощная машина высотой 10 футов, которая при пилотировании превращается в живую конструкцию. Сделанный из блестящего чёрного сплава неизвестного происхождения, слуга часто описывается как сочетание непропорционального дварфа и жука-переростка. Слуга содержит внутри место, достаточное для 1 тонны груза, и отсек экипажа вместимостью до двух Средних существ, которые могут управлять им, что может привести к непрекращающейся череде разрушений.</p>\n<p>Истории о происхождении слуги содержат больше предположений, чем фактов, часто ссылаясь на потусторонних существ, таинственные Барьерные Пики Орта и предположительно связанное с ним устройство, известное как \"Машина Лума Безумного\". Наиподробнейшую информацию о происхождении и работе устройства можно найти в \"Разуме Металла\" — томе секретов изобретателя, который связывает устройство с традициями потерянного народа Олманов. Том был написан Маэстро Лум, прапраправнучкой Лума Безумного, когда она реконструировала давно разобранного могучего слугу Леук-о.</p>\n<strong><span class=\"rd__h rd__h--3\" data-title-index=\"88\"> <span class=\"entry-title-inner\">Опасная настроенность</span></span></strong>\n<p>На слугу могут быть настроены два существа одновременно. Если на него пытается настроиться третье существо, ничего не происходит.</p>\n<p>Доступ к управлению слугой осуществляется через люк в его верхней части спины, который легко открывается, пока нет существ, настроенных на артефакт.</p>\n<p>Настроенность на артефакт требует двух часов, которые могут быть частью долгого отдыха, в течение которых вы должны находиться внутри слуги, взаимодействуя с его элементами управления. В то время как члены экипажа настраиваются на слугу, любое существо или структура снаружи в пределах 50 футов от слуги имеет 25-процентный шанс [[/r 1d100]] случайно стать мишенью для атаки \"<em>Разрушительными кулаками</em>\" единожды вовремя настройки. Это будет случаться каждый раз, когда существо настраивается на артефакт.</p>\n\n<strong><span class=\"rd__h rd__h--3\" data-title-index=\"89\"> <span class=\"entry-title-inner\">Контроль над слугой</span></span></strong>\n<p>Настроенные на артефакт существа могут открыть люк так же легко, как и любую другую дверь. Другие существа могут открыть люк действием, преуспев в проверке Ловкости СЛ 25 с применением воровских инструментов. Заклинание @Compendium[laaru-dnd5-hw.spells.PJIQYRUNqG5PODUx]{Стук}, наложенное на люк, также открывает его до начала следующего хода заклинателя.</p>\n<p>Существо может войти или выйти через люк, потратив 10 футов движения. Существа внутри слуги имеют полное укрытие от внешних воздействий. Органы управления слуги позволяют экипажу видеть то, что находится снаружи, без помех.</p>\n<p>Пока вы находитесь внутри слуги, вы можете управлять им с помощью органов управления. Любое настроенное существо во время своего хода может управлять слугой следующими способами:</p>\n<ul class=\"rd__list\">\n<li class=\"rd__li \">Открыть или закрыть люк (никаких действий не требуется, один раз за ход)</li>\n<li class=\"rd__li \">Переместить слугу в пределах его скорости ходьбы (никаких действий не требуется)</li>\n<li class=\"rd__li \">Действием вы можете приказать слуге совершить одно из действий из его блока статистики или какое-либо другое действие.</li>\n<li class=\"rd__li \">Когда существо провоцирует @Compendium[laaru-dnd5-hw.actions.VYUx2EEt4eJxOamp]{внеочередную атаку} со стороны слуги, вы можете @Compendium[laaru-dnd5-hw.actions.mMwkUE20bEfKeetq]{ответным действием} приказать слуге совершить атаку «<em>Разрушительным кулаком</em>» по этому существу.</li>\n</ul>\n<p>Пока внутри слуги нет настроенных существ, он является инертным объектом.</p>\n\n<strong><span class=\"rd__h rd__h--3\" data-title-index=\"90\"> <span class=\"entry-title-inner\">Призрак в машине</span></span></strong>\n<p>После смерти душа могущественного военачальника Леук-о была втянута в артефакт и стала его оживляющей силой. Известно, что слуга нападает или движется сам по себе, особенно если это приведет к разрушению чего-либо. Один раз каждые 24 часа слуга, на усмотрение Мастера, совершает одно действие, если в нём нет экипажа.</p>\n<p>Если слуга теряет половину своих ПЗ или больше, каждое существо, настроенное на него, должно преуспеть в испытании Мудрости СЛ 20, иначе станет &amp;reference[charmed]{обворожённым} на 24 часа. Будучи обворожённым таким образом, существо делает всё возможное ради непрекращающейся череды разрушений, стремясь разрушить сооружения и атаковать любых ненастроенных существ в пределах видимости слуги, начиная с тех, кто угрожает артефакту — предпочитая использовать возможности самого слуги, пока это возможно.</p>\n\n<strong><span class=\"rd__h rd__h--3\" data-title-index=\"91\"> <span class=\"entry-title-inner\">Самоуничтожение</span></span></strong>\n<p>Введя определённую комбинацию из поворотов рычагов и нажатий кнопок, два члена экипажа слуги могут заставить его взорваться. Код самоуничтожения не раскрывается членам экипажа, когда они настраиваются на артефакт. Если код обнаруживается (Мастер определяет, как), требуется, чтобы два настроенных члена экипажа находились внутри слуги и тратили свои действия на выполнение необходимых для самоуничтожения команд в течение 3-х последовательных раундов. Однако, если члены экипажа начинают процесс ввода кода, слуга использует своё действие «Призрак в машине» и настраивает членов экипажа друг против друга.</p>\n<p>Если члены экипажа успешно вводят код, то в конце третьего раунда слуга взрывается. Каждое существо в сфере радиусом 100 футов, с центром на слуге, должно пройти испытание Ловкости СЛ 25. При провале существо получает 87 ([[/r 25d6]]) урона силой, 87 ([[/r 25d6]]) урона молнией и 87 ([[/r 25d6]]) урона громом. При успешном испытании существо получает вдвое меньше урона. Объекты и сооружения в области взрыва получают утроенный урон. Существа внутри слуги мгновенно умирают и не оставляют после себя никаких следов.</p>\n<p>Однако это не уничтожает слугу навсегда. Вместо этого [[/r 2d6]] дней спустя его части — левая рука, левая нога, правая рука, правая нога, нижняя часть торса и верхняя часть торса — упадут с неба в случайных местах в пределах 1000 миль от взрыва. Если их собрать на расстоянии 5 футов друг от друга, то части соединятся в слугу.</p>\n\n<strong><span class=\"rd__h rd__h--3\" data-title-index=\"92\"> <span class=\"entry-title-inner\">Уничтожение слуги</span></span></strong>\n<p>Слугу можно уничтожить двумя способами. После самоуничтожения его разрозненные части могут быть расплавлены в одном из храмов-кузниц его древних создателей из Олман. В качестве альтернативы, если слуга ударит «Машину Лума Безумного», то оба артефакта аннигилируют во взрыве, трижды превышающем эффект «Самоуничтожения» по радиусу и урону.</p>",
      "chat": ""
    },
    "source": {
      "custom": "TCE",
      "revision": 1,
      "book": "TCE",
      "rules": "2014"
    },
    "quantity": 1,
    "weight": {
      "value": 0,
      "units": "lb"
    },
    "price": {
      "value": 0,
      "denomination": "gp"
    },
    "attunement": "required",
    "equipped": true,
    "rarity": "artifact",
    "identified": true,
    "cover": null,
    "crewed": false,
    "uses": {
      "max": "",
      "spent": 0,
      "recovery": []
    },
    "armor": {
      "value": null,
      "dex": null,
      "magicalBonus": null
    },
    "hp": {
      "value": 0,
      "max": 0,
      "dt": null,
      "conditions": ""
    },
    "speed": {
      "value": null,
      "conditions": ""
    },
    "strength": null,
    "proficient": 1,
    "unidentified": {
      "description": ""
    },
    "type": {
      "value": "trinket",
      "baseItem": ""
    },
    "activities": {},
    "identifier": "moguchij-sluga-leuk-o--mighty-servant-of-leuk-o",
    "container": null,
    "attuned": false,
    "properties": []
  },
  "_stats": {
    "compendiumSource": "Compendium.laaru-dnd5-hw.items.9QgAlXSzfWDFl8l8",
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.2.2",
    "createdTime": 1739354874978,
    "modifiedTime": 1739354874978,
    "lastModifiedBy": "rIPjwHOPF73FMTHt"
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "rIPjwHOPF73FMTHt": 3
  },
  "_key": "!items!9QgAlXSzfWDFl8l8"
}
