{
  "name": "Профессор Скант / Professor Skant",
  "type": "equipment",
  "system": {
    "description": {
      "value": "<p>@UUID[Compendium.laaru-dnd5-hw.items.itRb4IhTEcpihWWk]{Сфера профессора}, принадлежащая Веллинн Харпелл и украденная Нассом Лантомиром, именует себя Профессором Скантом.</p><p>Он принципиальный добрый, и обладает Мудростью 11 и Харизмой 9. Он говорит и читает на Всеобщем, Драконьем, Эльфийском и Лороссском (мёртвый язык империи Нетерила). Профессор Скант — болтун и считает, что все гуманоиды — тупицы. Когда речь заходит о его областях знаний, его голос непреднамеренно принимает покровительственный тон. Он имеет следующие четыре области знаний:</p><ul><li><p>История Нетерила (см. «Судьба Нетерила» ниже в раскрывающемся тексте)</p></li><li><p>Вампиризм и черты вампиров</p></li><li><p>Ритуалы, связанные с изготовлением, розливом и питьем Эльверкисста (редкого эльфийского ликера, рубинового цвета, дистиллированного из солнечного света и редких летних фруктов)</p></li><li><p>@UUID[Compendium.laaru-dnd5-hw.monsters.ZoFFNgwewyG2TOrf]{Тараск}</p></li></ul><details><summary><strong>Судьба Нетерила</strong> <em>(нажмите, чтобы раскрыть текст)</em></summary><p>Империя Нетерила возникла более пяти тысяч лет назад. Те, кто следуют календарю Летоисчисления Долин, поместили бы дату рождения Нетерила в - 3859 ЛД.</p><p>История Нетерила началось с обнаружения «Свитков Нетера». Эти длинные золотые свитки обучили арканистов Нетерила владеть магией за пределами их самых смелых фантазий. Потребовались столетия, но Нетерильцы, овладевшие силой «Свитков Нетера», стали правящим классом, живущим в больших летающих городах или скрывающимся в отдаленных подземных логовах.</p><p>Несмотря на свою огромную мощь, Нетерильцы столкнулись с растущей угрозой. Под сердцем их империи жили магические аберрации, называемые фаэриммы. Используя свою способность высасывать магию, фаэриммы начали распутывать Плетение, без которого Нетерил превратился бы в руины. В 339 ЛД, через четыре года после падения Итрина, самый могущественный арканист империи, Карсус, попытался нейтрализовать угрозу фаэриммов, сотворив заклинание беспрецедентной силы, которое позволило бы ему заменить Мистрил на роли Бога магии, даруя ему абсолютный контроль над Плетением. Мистрил помешала Карсусу в ключевой момент во время произнесения заклинания, и свершила подвиг, который только она и могла совершить, пожертвовав собой и разорвав Плетение. Карсус был мгновенно убит, и в течение некоторого времени после этого большинство существ в мире либо не имели магии, либо просто не могли её контролировать.</p><p>Без могущественной магии, способной удержать их в воздухе, оставшиеся летающие города Нетерила рухнули на землю, и многие уцелевшие арканисты сошли с ума. Как только магия вновь вернулась, Нетерильские арканисты больше не могли использовать свои самые могущественные заклинания, как это было раньше, заставляя их прибегать к традиционной магии. Спустя четыреста лет после того, как Карсус наложил свое заклинание, Нетерильской империи больше не стало, её раздавили враги и погубила собственная гордыня.</p><p>В Забытых Королевствах Нетерил окончательно утерянная империя, она поднялась до небывалых высот, но в конце концов рухнула. Если вы когда-нибудь играли в научно-фантастическую игру, которая включает в себя концепцию утраченной, высокоразвитой цивилизации, то вы можете представить, каким должен был быть древний Нетерил. Из этой империи появились многие страшные монстры, диковинные подземелья и удивительные магические предметы, найденные сегодня.</p></details>",
      "chat": ""
    },
    "source": {
      "custom": "IDRotF",
      "revision": 1,
      "book": "IDRotF",
      "rules": "2014"
    },
    "quantity": 1,
    "weight": {
      "value": 5,
      "units": "lb"
    },
    "price": {
      "value": 0,
      "denomination": "gp"
    },
    "attunement": "",
    "equipped": true,
    "rarity": "rare",
    "identified": true,
    "cover": null,
    "crewed": false,
    "uses": {
      "max": "",
      "spent": 0,
      "recovery": []
    },
    "armor": {
      "value": null,
      "dex": null,
      "magicalBonus": null
    },
    "hp": {
      "value": 0,
      "max": 0,
      "dt": null,
      "conditions": ""
    },
    "speed": {
      "value": null,
      "conditions": ""
    },
    "strength": null,
    "proficient": 1,
    "unidentified": {
      "description": ""
    },
    "type": {
      "value": "trinket",
      "baseItem": ""
    },
    "activities": {},
    "identifier": "professor-skant--professor-skant",
    "container": null,
    "attuned": false,
    "properties": []
  },
  "img": "icons/commodities/gems/pearl-beige-smooth.webp",
  "flags": {
    "core": {
      "sourceId": "Item.cToVk51CpByqI8uU"
    },
    "babele": {
      "hasTranslation": true,
      "originalName": "Professor Skant",
      "translated": true
    }
  },
  "effects": [],
  "_stats": {
    "compendiumSource": "Item.cToVk51CpByqI8uU",
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.2.2",
    "createdTime": 1739354874978,
    "modifiedTime": 1739354874978,
    "lastModifiedBy": "rIPjwHOPF73FMTHt"
  },
  "_id": "cToVk51CpByqI8uU",
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "rIPjwHOPF73FMTHt": 3
  },
  "_key": "!items!cToVk51CpByqI8uU"
}
