{
  "name": "Счёты оккультиста / Occultant Abacus",
  "type": "equipment",
  "system": {
    "description": {
      "value": "<p><em>Чудесный предмет, редкость варьируется (1-й ранг - обычный, 2-й ранг - необычный, 3-й ранг - редкий, 4-й ранг - крайне редкий, требуется настроенность)</em></p><p>Головной офис предоставляет вам в пользование уникальный предмет, известный как счеты оккультиста (иногда их просто называют оккультными), бусины которых напоминают крошечные черепа.</p><p><strong>Прочтение убийства</strong>. При получении 1-го ранга ваши счеты оккультиста не только отслеживают убийства вашей франшизы, но и помогают вам определять влияние этих убийств на судьбу франшизы. Вы можете течение 1 минуты изучать существо, убитое кем-то из вашей франшизы в течение последних 24 часов, после чего предоставить персонажу, убившему его, [[/r d10]]. Один раз в течение следующего часа этот персонаж может добавить [[/r d10]] к броску атаки, проверке характеристики или испытанию. Если не понятно, кто именно нанёс смертельный удар, вы предоставляете это преимущество случайному существу, участвовавшему в бою. Как только вы используете это свойство, вы не можете использовать его повторно, пока не закончите долгий отдых.</p><div><table><tbody><tr><td><strong>[[/r d6]]</strong></td><td><strong>Чтение</strong></td></tr><tr><td>1</td><td>Использование крошечных ручных мехов для закачивания последнего дыхания в труп.</td></tr><tr><td>2</td><td>Чтение внутренностей с помощью специальных очков для чтения внутренностей.</td></tr><tr><td>3</td><td>Сжигая маленький кусочек тела и выискивая очертания в дыму.</td></tr><tr><td>4</td><td>Осторожное, рассудительное, профессиональное предположение.</td></tr><tr><td>5</td><td>Тщательные измерения. Расстояние между ноздрями. Точные данные о разнице между указательным и средним пальцами. Эластичность мочки уха.</td></tr><tr><td>6</td><td>Вы долго и внимательно рассматриваете убитого, а затем принимаете решение, основываясь на том, кто из коллег по франшизе был добр к вам в последнее время.</td></tr></tbody></table></div><p><strong>Мистический оккультист</strong>. При получении 2-го ранга, ваши счеты оккультиста становятся необычным магическим предметом, который может отслеживать как уничтоженные жизни, так и спасенные. Держа свои счеты оккультиста в пределах 5 футов от существа, убитого в течение последних 24 часов, вы можете сотворить заклинание @Compendium[laaru-dnd5-hw.spells.ughS3vAWUSD8BrCg]{Гадание}. Действие, о котором вы узнаете с помощью заклинания, не должно быть связано с мёртвым существом. Это свойство счетов оккультиста не может быть использовано повторно до следующего рассвета.</p><p><strong>Покажи своих мертвецов</strong>. Кроме того, при получении 2-го ранга вы восстанавливаете использование «Прочтение убийства» после окончания короткого или долгого отдыха.</p><p><strong>Бусина мгновенной кармы</strong>. При получении 3-го ранга одна из бусин на ваших счетах оккультиста концентрирует силу мгновенной кармы, превращая оккультные счеты в редкий магический предмет. @Compendium[laaru-dnd5-hw.actions.mMwkUE20bEfKeetq]{Ответным действием} вы можете нацелиться на одно видимое существо, которое собирается атаковать, совершить проверку характеристики или испытание, предоставив ему преимущество, либо наложив помеху на данный бросок. После использования бусина рассыпается в пыль, вновь появляясь на ваших оккультных счетах на следующем рассвете.</p><p><strong>Бусина отложенной кармы</strong>. При получении 4-го ранга одна из бусин на ваших счетах оккультиста позволяет вам направлять карму туда, где она необходима, превращая счеты оккультиста в крайне редкий магический предмет. Пока бусина не используется, вы всегда знаете, когда любое существо, которое вы видите, собирается совершить проверку характеристики, бросок атаки или испытание с помехой. Когда данный бросок совершен, вы можете ответным действием дать [[/r d10]] другому существу, которое вы можете видеть. Это существо может добавить [[/r d10]] к любой проверке характеристики, броску атаки или испытанию, которое оно совершит в течение следующей 1 минуты. При использовании бусина рассыпается в пыль, вновь появляясь на ваших счетах оккультиста на следующем рассвете.</p><p><strong>Восстановление баланса</strong>. При получении 4-го ранга, вы знаете, что смерть существа иногда имеет непредвиденные последствия. В течение семи дней после смерти существа вы можете использовать свои счеты оккультиста, чтобы узнать способы обратить вспять или смягчить события, вызванные данной смертью. Действием совершите проверку Интеллекта (Религия) со СЛ 15. При успехе вы узнаёте соответствующую информацию, основанную на природе существа и его месте в мире.</p><p>Если вы проваливает проверку, то данное свойство счет оккультиста не может быть использовано снова до следующего рассвета. Если вы преуспеете в проверке, то это свойство не может быть использовано снова до рассвета через семь дней.</p>",
      "chat": ""
    },
    "source": {
      "custom": "AI",
      "book": "AI",
      "page": "",
      "license": "",
      "revision": 1,
      "rules": "2014"
    },
    "quantity": 1,
    "weight": {
      "value": 0,
      "units": "lb"
    },
    "price": {
      "value": 0,
      "denomination": "gp"
    },
    "attunement": "required",
    "equipped": true,
    "rarity": "",
    "identified": true,
    "cover": null,
    "crewed": false,
    "uses": {
      "max": "",
      "spent": 0,
      "recovery": []
    },
    "armor": {
      "value": null,
      "dex": null,
      "magicalBonus": null
    },
    "hp": {
      "value": 0,
      "max": 0,
      "dt": null,
      "conditions": ""
    },
    "speed": {
      "value": null,
      "conditions": ""
    },
    "strength": null,
    "proficient": null,
    "unidentified": {
      "description": ""
    },
    "type": {
      "value": "trinket",
      "baseItem": ""
    },
    "activities": {},
    "identifier": "schyoty-okkultista--occultant-abacus",
    "container": null,
    "attuned": false,
    "properties": []
  },
  "img": "modules/laaru-dnd5-hw/assets/images/pic/occultant-abacus.webp",
  "flags": {
    "core": {
      "sourceId": "Item.GdXQlHlzNnlz9AHV"
    }
  },
  "effects": [],
  "_id": "GdXQlHlzNnlz9AHV",
  "_stats": {
    "compendiumSource": "Item.GdXQlHlzNnlz9AHV",
    "duplicateSource": null,
    "coreVersion": "12.331",
    "systemId": "dnd5e",
    "systemVersion": "4.2.2",
    "createdTime": 1739354874978,
    "modifiedTime": 1739354874978,
    "lastModifiedBy": "rIPjwHOPF73FMTHt"
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "rIPjwHOPF73FMTHt": 3
  },
  "_key": "!items!GdXQlHlzNnlz9AHV"
}
