{
  "name": "Драконорождённый Цветной",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_chromatic.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание драконорождённых </strong>(<em>нажмите чтобы прочитать описание</em>)</summary><p><em>Её отец неподвижно стоял на первой из трёх лестниц, спускавшихся из портала. Чешуйки на его лице побледнели по краям, но Мехен-без-клана всё равно выглядел так, будто готов голыми руками удавить медведя. Вместо старой поношенной брони он был одет в отливающий лиловым чешуйчатый доспех с ярко-серебристыми каёмками. На рукаве у него красовалась эмблема — знак какого-то иноземного дома. А вот меч на спине у него был всё тот же. Этот меч он носил ещё до того, как подобрал спелёнатых близнецов, которых кто-то оставил у ворот Аруш Вайема.</em></p><p><em>Всю свою жизнь Фариада знала, что она одна из немногих может понять настроение отца по его лицу. Человек, неспособный уследить за движением её глаз или глаз Халивар, увидел бы в лице Мехена-без-клана только бесстрастность дракона. Но для неё движение чешуек, изгиб гребня, положение глаз или открытая пасть отца значили многое.</em></p><p><em>Только на сей раз каждая чешуйка была неподвижной. Даже Фарида видела лишь бесстрастность дракона.</em></p><p style=\"text-align:right\"><em>—Эрин М. Эванс «Враг»</em></p><p>Драконорожденные ведут род от драконов, как и утверждает их название. Они гордо шествуют по миру, который встречает их испугом и непониманием. Драконорожденные были созданы то ли драконьими богами, то ли сами драконами и когда-то вылупились из драконьих яиц как уникальный вид, сочетающий лучшее от драконов и гуманоидов. Некоторые драконорожденные верно служат истинным драконам, другие становятся солдатами в великих войнах, а третьи плывут по течению жизни, не зная, чему её посвятить.</p><h2>Гордые родичи драконов</h2><p>Драконорожденные похожи на драконов, которые встали на задние лапы и приняли человеческие пропорции, но у них нет крыльев и хвостов. У первых драконорожденных были чешуйки ярких цветов, соответствующих их родичам-драконам, но поколения кровосмешения породили более однородную внешность. Их маленькие аккуратные чешуйки обычно латунного или бронзового оттенка, порой доходящего до алого, ржавого, золотого или медно-зелёного. Они высоки и крепко сложены, зачастую выше 6,5 футов ростом и весят под 300 фунтов и более. Руки и ноги у них сильные, на каждой руке по четыре пальца, а на тех когти, похожие на птичьи.</p><p>Кровь отдельных видов драконов всё чувствуется в некоторых кланах драконорожденных. У таких драконорожденных встречается чешуя, похожая на ту, что была у их древних предков-драконов, — ярко-красная, зелёная, синяя или белая, иссиня-чёрная или блестящая, словно металл: золотая, серебряная, бронзовая, латунная или медная.</p><p>Драконорожденные с цветным наследием происходят от чистой элементарной силы цветных драконов. Яркие цвета драконов: черный, синий, зеленый, красный и белый сияют на чешуйчатой коже драконорожденных и проявляются в виде смертоносной энергии оружия дыхания. Это грубая, стихийная ярость вулкана, резкие арктические ветры и бушующие грозы, а также еле слышный шепот болота и леса, токсичный и разъедающий.</p><h2>Самодостаточные кланы</h2><p>Для каждого драконорожденного клан важнее самой его жизни. Верность и уважение к клану драконорожденных ценятся превыше всего, даже богов. Каждый драконорожденный следует кодексу чести своего клана, а тех, кто обесчестит клан, изгоняют. Каждый драконорожденный знает своё место в клане, и честь требует исполнять долг, связанный с его положением.</p><p>Постоянная тяга к самосовершенствованию отражает самодостаточность этой расы. Драконорожденные ценят мастерство и умение во всём. Проигрывать они не любят и скорее пойдут на крайние меры, чем сдадутся. Для многих драконорожденных овладеть неким мастерством становится целью всей жизни. Представители других рас, отличающиеся таким же упорством, могут завоевать уважение драконорожденного.</p><p>Хотя все драконорожденные стараются быть самодостаточными, они понимают, что в трудных ситуациях им требуется помощь. Но за помощью они обычно обращаются к клану, а когда клану требуется помощь, он обращается к другому клану и лишь затем к представителям иных рас или даже богам.</p><h2>Имена драконорожденных</h2><p>Драконорожденнным дают имена при рождении, но название клана они ставят перед именем в знак почтения. Драконорожденные из одного выводка часто называют друг друга детскими именами или прозвищами в знак близости. Имя может отражать некое событие или привычку.</p><p><strong>Мужские имена</strong>: Аржхан, Балазар, Бхараш, Геш, Донаар, Крив, Медраш, Мехен, Надарр, Панжед, Патрин, Рогар, Тархун, Торинн, Хескан, Шамаш, Шединн.</p><p><strong>Женские имена</strong>: Акра, Бири, Даар, Жери, Кава, Коринн, Мишанн, Нала, Перра, Райанн, Сора, Сурина, Тава, Уаджит, Фарида, Халивар, Харанн.</p><p><strong>Детские имена</strong>: Лазун, Праведный, Рьяный, Скакун, Ухокрут, Щитокус. Названия кланов: Ветризатургьеш, Даардендриан, Дельмирев, Драхедандрион, Кепешкмолик, Керрилон, Кимбатуул, Клеттинтьялор, Линзакасендалор, Мьястан, Неммонис, Нориксиус, Офиншталаджиир, Шестенделиат, Ярджеит.</p></details><h2>Особенности цветных драконорождённых</h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Выберите одно из следующих:</p><p style=\"text-align:center\">(а) Значение одной характеристики</p><p style=\"text-align:center\">увеличивается на 2, а другой — на 1;</p><p style=\"text-align:center\">(б) Значение трёх различных характеристик</p><p style=\"text-align:center\">увеличивается на 1.</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><p><em><strong>Возраст</strong></em>. Драконорожденные растут быстро — едва вылупившись, через несколько часов они могут ходить. К трём годам они развиты как десятилетние человеческие дети, а взрослыми становятся в 15 лет. Живут они около 80 лет.</p><p><em><strong>Размер</strong></em>. Драконорожденные выше и тяжелее людей, их рост обычно сильно больше 6 футов, а весят они почти 250 фунтов. Ваш &reference[size]{размер} — Средний.</p><p><em><strong>Мировоззрение</strong></em>. Драконорожденные тяготеют к крайностям и сознательно выбирают сторону в космической борьбе добра и зла (их олицетворяют соответственно Бахамут и Тиамат). Большинство драконорожденных добры, но те, кто на стороне Тиамат, становятся жуткими злодеями.</p><p><em><strong>Скорость</strong></em>. Ваша скорость ходьбы — 30 футов.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.4MosgM3pKsmrtxIv]{Наследие цветного дракона}</strong></em>. Ваш предок — цветной дракон даровал вам особую магическую предрасположенность. Выберите один тип дракона из таблицы «Наследие цветного дракона». Выбранный тип дракона определяет тип урона для других ваших особенностей, как показано в таблице.</p><p><em><strong>Оружие дыхания</strong></em>. Выберите и добавьте на свой бланк персонажа одно из Оружий дыхания из таблицы в Наследии цветного дракона. Когда в свой ход вы совершаете действие Атака, вы можете заменить одну из ваших атак на выдох магической энергии, формируя 30-футовую линию шириной 5 футов. Все существа в области выдоха должны пройти испытание Ловкости (СЛ = 8 + ваш модификатор Выносливости + ваш бонус умения). При провале существа получают 1d10 урона того типа, что выбран из наследия.<br />При успешном испытании существо получает вдвое меньше урона. Урон повышается на  1d10 когда вы достигаете 5-го уровня (2d10), 11-го уровня (3d10) и 17-го уровня (4d10).<br />Вы можете использовать это Оружие дыхания количество раз, равное вашему бонусу умения, и вы восстанавливаете все израсходованные применения после окончания долгого отдыха.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.XxCuhIk6hAu6rNB0]{Устойчивость к урону}</strong></em>. У вас устойчивость к типу урона, связанному с вашим драконьим наследием.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.TKg2bxdSzkP9IBq8]{Защита цветного дракона}</strong></em>. Начиная с 5-го уровня, действием вы можете направить драконью энергию на свою защиту. На 1 минуту вы получаете невосприимчивость к урону того типа, который указан в вашем « Наследии цветного дракона». Как только вы используете эту особенность, вы не можете использовать её снова, пока не закончите долгий отдых.</p><p><em><strong>Языки</strong></em>. Ваш персонаж может говорить, читать и писать на всеобщем и еще одном языке, который по вашему мнению и мнению мастера подходит для персонажа.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "FTD",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "Q8sbjxgQlgK9jOni",
        "configuration": {
          "points": 3,
          "fixed": {
            "str": 0,
            "dex": 0,
            "con": 0,
            "int": 0,
            "wis": 0,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "voDKIrmlZf2PPuIS",
        "configuration": {
          "hint": "Драконорожденные выше и тяжелее людей, их рост обычно сильно больше 6 футов, а весят они почти 250 фунтов. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common"
          ],
          "hint": "аш персонаж может говорить, читать и писать на всеобщем и еще одном языке, который по вашему мнению и мнению мастера подходит для персонажа.",
          "mode": "default",
          "allowReplacements": false,
          "choices": [
            {
              "count": 1,
              "pool": [
                "languages:*"
              ]
            }
          ]
        },
        "_id": "555BHWR6u2Imrrwe",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "iJnRnPH5ah75zJ49",
        "type": "ItemChoice",
        "configuration": {
          "hint": "Ваш предок — цветной дракон даровал вам особую магическую предрасположенность. Выберите один тип дракона из таблицы «Наследие цветного дракона». Выбранный тип дракона определяет тип урона.",
          "choices": {
            "0": 1
          },
          "allowDrops": true,
          "type": null,
          "pool": [
            "Compendium.laaru-dnd5-hw.classfeatures.5waHGh0gScLi3R1t",
            "Compendium.laaru-dnd5-hw.classfeatures.7xy3Vxj6BP7b4ahS",
            "Compendium.laaru-dnd5-hw.classfeatures.u42sYrAiLX8cdcuj",
            "Compendium.laaru-dnd5-hw.classfeatures.cGMdxjhsZrpFrzO7",
            "Compendium.laaru-dnd5-hw.classfeatures.KfO4oPGLxG3VU1jC"
          ],
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          },
          "restriction": {
            "type": "",
            "subtype": "",
            "level": ""
          }
        },
        "value": {},
        "title": "Наследие цветного дракона"
      },
      {
        "_id": "uevVuTUB8eQHUQNS",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.4MosgM3pKsmrtxIv",
            "Compendium.laaru-dnd5-hw.classfeatures.XxCuhIk6hAu6rNB0"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      },
      {
        "_id": "uFDTgIQVlf648hx8",
        "type": "ScaleValue",
        "configuration": {
          "identifier": "dice-damage",
          "type": "dice",
          "distance": {
            "units": ""
          },
          "scale": {
            "1": {
              "number": 1,
              "faces": 10
            },
            "5": {
              "number": 2,
              "faces": 10
            },
            "11": {
              "number": 3,
              "faces": 10
            },
            "17": {
              "number": 4,
              "faces": 10
            }
          }
        },
        "value": {},
        "title": "Урон от дыхания"
      },
      {
        "_id": "4npY6DNp3PLZN6ko",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.TKg2bxdSzkP9IBq8"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 5,
        "title": ""
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": null,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.CnaRjo0b9ZJO6OZs"
    }
  },
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700238375220,
    "modifiedTime": 1707124555949,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": "Item.CnaRjo0b9ZJO6OZs",
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "MtbyPcEaSK7zichC",
  "_key": "!items!MtbyPcEaSK7zichC"
}
