{
  "name": "Mетка Поиска — Человек",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/017-1-13-finding.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание человека </strong>(<em>нажмите чтобы прочитать описание</em>)</summary><p><em>Там были истории о непоседливом народе, который давным-давно отправился на длинных лодках по морям и рекам — сперва чтобы грабить и наводить ужас, а потом чтобы найти новый дом. Энергия и любовь к приключениям лились из каждой страницы таких историй. Лириэль зачиталась глубоко за полночь, сжигая свечу за свечой.</em><br /><em>     Она никогда прежде не думала о людях, но эти рассказы потрясли её. На пожелтевших страницах перед ней предстали истории отважных героев, странных и жестоких тварей, могучих первобытных богов и магии, что была частью и плотью тех далёких земель.</em><span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><p style=\"text-align:right\"><span style=\"font-family:Inter, Arial, sans-serif\"><em>Элен Канингем «Дочь дроу»</em></span></p><p>В большинстве миров люди — самая молодая из основных рас. Они поздно вышли на мировую арену и живут не так долго, как дварфы, эльфы или драконы. Возможно, из-за того, что их жизнь коротка, они стараются добиться как можно большего за отведённые им годы. А может, они хотят стать выше в глазах более древних рас, поэтому создают могучие империи, основанные на завоеваниях и торговле. Так или иначе, люди — новаторы, борцы и исследователи во всех мирах.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Разнообразие</span></h2><p>Из-за любви к миграциям и завоеваниям люди физически куда более разнообразны, чем прочие основные расы. Не существует «типичного человека». Люди бывают ростом от 5 до 6 с лишним футов, а весить могут от 125 до 250 фунтов. Кожа у людей варьируется от почти чёрной до очень бледной, а волосы — от чёрных до светлых и могут быть прямыми, волнистыми или кудрявыми. Мужчины порой носят бороды или усы — короткие или длинные. Во многих людях течёт нечеловеческая кровь, выдавая, что среди их предков были эльфы, орки и иные расы. Люди становятся взрослыми примерно к восемнадцати годам и редко доживают до столетия.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Вариации во всём</span></h2><p>Люди — самый амбициозный и легко приспосабливающийся народ среди основных рас. В разных странах, где они живут, у них самые разные вкусы, моральные принципы и обычаи. Но где люди селятся, оттуда их уже не выгонишь. Они создают города, которые стоят веками, и великие царства, переживающие столетия. Пускай отдельный человек живёт недолго, зато человеческие народы сохраняют культуру и традиции куда дольше жизни одного человека. Они живут сегодняшним днём — и поэтому лучше подходят для жизни, полной приключений, — они строят планы и на будущее, стремясь оставить надёжные наследие. Как по отдельности, так и группами люди стремятся приспособиться ко всему и следят за переменами в политике и обществе.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Постоянные организации</span></h2><p>Отдельный эльф или дварф может взять на себя ответственность и хранить какое-то место или важный секрет, а люди для этого создают священные ордена и иные организации. У дварфов древние традиции новым поколениям передают кланы, у полуросликов — старейшины, а у людей храмы, правительства, библиотеки и кодексы законов фиксируют основу их истории. Люди мечтают о бессмертии, но достигают его тем, что их помнят ещё долго, когда уже нет (не считая тех немногих, кто пытается стать нежитью или богом, чтобы избежать лап смерти). Некоторые люди бывают ксенофобами, но большинство готово пустить чужаков в своё общество. Человеческие земли дают приют многим представителям иных рас — их тут куда больше, чем людей, живущих среди других народов.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Образцы амбициозности</span></h2><p>Искатели приключений — самые смелые и амбициозные представители рода людей. Они хотят завоевать славу в глазах сородичей, обрести власть, богатство и известность. В отличие от представителей иных народов, люди чаще борются за идеи, а не за территории или группы.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Имена и народности людей</span></h2><p>Поскольку культура куда разнообразнее, чем у других рас, у людей нет типичных имён. Многие люди дают своим детям имена из других языков, к примеру, дварфийского или эльфийского (копируя их более или менее правильно). Но у большинства людей имена связаны с культурой их региона и традициями предков.</p><p>Культура и внешний облик людей в разных частях света сильно различаются. В Забытых Королевствах, к примеру, костюмы, архитектура, кухня, музыка и литература у людей везде свои: что на северо-западе в Серебряных Пределах, что в далёком Турмише или Импилтуре на востоке и уж тоем более в совсем отдалённом Кара-Туре. Внешность людей различается в зависимости от древних путей миграции, поэтому даже жители Серебряных Пределов могут иметь самый разный облик и цвет кожи.</p><p>В мире Забытых Королевств выделяют девять основных человеческих народностей, а в отдалённых уголках Фейруна их существует ещё более десятка. Эти группы и типичные имена можно использовать для примера, вне зависимости от того, в каком мире обитает ваш человек.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h3><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Дамаранец</strong></span></h3><p>Дамаранцы обитают обычно на северо-западе Фейруна. Они среднего роста и сложения, а кожа бывает от смуглой до светлой. Они обычно шатены или брюнеты, а глаза бывают самого разного цвета, но чаще карего.</p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Имена дамаранцев: </strong></span>(мужские) Бор, Глар, Григор, Ивор, Иган, Козеф, Миваль, Орел, Павел, Сергор, Фодель; (женские) Алетра, Зора, Кара, Катернина, Мара, Натали, Ольма, Тана; (фамилии) Берск, Доцк, Куленов, Марск, Немецк, Стараг, Чернин, Шемов.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h3><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Иллюсканец</strong></span></h3><p>Иллюсканцы — рослый светлокожий народ с голубыми и серыми как сталь глазами. У большинства иссиня-чёрные волосы, но у жителей крайнего северо-запада встречаются светлые, рыжие и русые.</p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Имена иллюсканцев:</strong></span> (мужские) Андер, Блат, Бран, Гет, Ландер, Лут, Мальсер, Стор, Таман, Фрат, Урт; (женские) Амафрей, Бета, Вестра, Кетра, Мара, Ольга, Сефрей, Силифрей; (фамилии) Брайтвуд, Виндриввер, Лекмен, Стормвинд, Хельдер, Хорнрейвен.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h3><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Калишит</strong></span></h3><p>Калишиты ниже и стройнее большинства людей, у них смуглая кожа, тёмные волосы и карие глаза. Живут они в основном на юго-западе Фейруна.</p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Имена калишитов: </strong></span>(мужские) Азеир, Бардеид, Зашеир, Мехмен, Судейман, Хасеид, Хамед; (женские) Атала, Жасмаль, Зашеида, Мейлиль, Сеидиль, Сейпора, Хама, Яшеира; (фамилии) Баша, Думеин, Жассан, Мостана, Пашар, Реин, Халид.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h3><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Муланец</strong></span></h3><p>Муланцы обитают на восточных и юго-восточных берегах Внутреннего моря. Они обычно высоки, стройны и отличаются жёлтоватой кожей, а глаза у них ореховые или карие. Большинство их них тёмные шатены и брюнеты, но в краях муланцев аристократы и многие другие бреются налысо<span style=\"font-family:Inter, Arial, sans-serif\">.</span></p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Имена муланцев: </strong></span>(мужские) Аот, Барерис, Кетот, Мумед, Рамас, Со-Кехур, Тазар-Де, Урхур, Эпут-Ки; (женские) Аризима, Золида, Мурити, Нефида, Нулара, Сефрида, Тола, Умара, Чати; (фамилии) Анскульд, Анхалаб, Натандем, Сепрет, Уутракт, Фезим, Хапет.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h3><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Рашемен</strong></span></h3><p>Рашемены обитают к востоку от Внутреннего моря и часто смешиваются с муланцами. Они обычно низкорослые, плотные и мускулистые. Кожа у них обычно смуглая, глаза тёмные, а волосы чёрные и густые<span style=\"font-family:Inter, Arial, sans-serif\">.</span></p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Имена рашеменов:</strong> </span>(мужские) Боровик, Владислак, Джандар, Канитар, Мадислак, Ральмевик, Фаургар, Шаумар; (женские) Имзель, Иммит, Наварра, Таммит, Фьеварра, Хульмарра, Шеварра, Юльдра; (фамилии) Дьернина, Ильтазяра, Мурнетара, Стаянога, Ульмокина, Чергоба.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h3><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Тетирец</strong></span></h3><p>Тетирцы живут по всему Побережью Мечей на западе Фейруна. Они среднего роста и сложения, кожа у них смуглая, но у живущих к северу бледнее. Цвет глаз и волос у них разнообразен, но чаще всего это синеглазые шатены. Тетирцы в основном используют чондатанские имена<span style=\"font-family:Inter, Arial, sans-serif\">.<br /></span></p><h3><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Турамиец</strong></span></h3><p>Турамийцы — народ с южных берегов Внутреннего моря. Они обычно чернокожие, высокие и и мускулистые, волосы у них тёмные и кудрявые, а глаза чёрные.</p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Имена турамийцев: </strong></span>(мужские) Антон, Диего, Маркон, Пьерон, Римардо, Ромеро, Салазар, Умберо; (женские) Балама, Вонда, Дона, Жалана, Квара, Луиза, Марта, Селиз, Фаила; (фамилии) Агусто, Асторио, Домине, Калабра, Маривальди, Пизакар, Рамондо, Фалоне.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h3><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Чондатанец</strong></span></h3><p>Чондатанцы — стройный народ с золотистой кожей и волосами от светлых до почти чёрных. Большинство из них высоки, глаза у них зелёные или карие, но эти черты могут быть и другими. Чондатанцы населяют центральный Фейрун вокруг Внутреннего моря.</p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Имена чондатанцев: </strong></span>(мужские) Дарвин, Дорн, Горстаг, Грим, Маларк, Морн, Рендал, Стедд, Хельм, Эвендур; (женские) Арвин, Джеззейль, Кэрри, Люрин. Мири, Ровен, Тессель, Шандри, Эсвель; (фамилии) Бакмен, Грейкасл, Дандрагон, Толлстаг, Эвенвуд, Эмблкроун.<span style=\"font-family:Inter, Arial, sans-serif\"><br /></span></p><h3><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Шу</strong></span></h3><p>Шу - самая распространённая и влиятельная этническая группа в Кара-Туре, на дальнем востоке Фейруна. Кожа у них желтовато-бронзовая, а волосы и глаза чёрные. Фамилии у шу обычно ставятся перед именами.</p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Имена шу: </strong></span>(мужские) Ань, Вэнь, Лон, Лянь, Мен, Онь, Фай, Цзян, Чень, Чжунь, Чи, Шань, Шуй; (женские) Бай, Лэй, Мэй, Тай, Чао, Цзя, Цяо, Шуй; (фамилии) Вань, Као, Кун, Лин, Ляо, Мэй, Пинь, Сум, Тань, Чен, Хуан, Шинь.</p></details><h2> Особенности человека</h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\"><p>Характеристики</p></th><th class=\"col-4 text-center\"><p>Размер</p></th><th class=\"col-4 text-center\"><p>Скорость</p></th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Мудрость +2 </p><p style=\"text-align:center\">Выносливость +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><p><span style=\"font-family:var(--font-primary)\"><em><strong style=\"font-family:var(--font-primary);font-size:var(--font-size-14)\">Возраст. </strong></em>Люди достигают совершеннолетия в позднем подростковом возрасте и живут около века<em><strong style=\"font-family:var(--font-primary);font-size:var(--font-size-14)\">.</strong></em></span></p><p><em><strong>Размер. </strong></em>Люди бывают самого разного роста, от 5 до 6 с лишним футов. Ваш &reference[size]{размер} — Средний.</p><p><em><strong>Мировоззрение</strong></em>. Люди не тяготеют ни к одному мировоззрению. Среди них встречаются и благодетели, и мерзавцы.</p><p><em><strong>Скорость</strong></em>. Ваша базовая скорость ходьбы — 30 футов.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM]{Ночное зрение}. </strong></em>Вы можете видеть в  темноте и при тусклом свете. При тусклом свете вы можете видеть в пределах 60 футов как при  ярком, а в темноте на том же расстоянии — как при тусклом. В темноте вы не можете различать цвета, только оттенки серого.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.m9Tvcn0kzigZsf6W]{Интуиция охотника}. </strong></em>Когда вы проходите проверку Мудрости (Внимания) или Мудрости (Выживания), вы можете бросить 1d4 и добавьте выпавшее число к основному броску.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.zYmPtKhl68sbvciF]{Магия искателя}. </strong></em>Вы можете сотворить заклинание Метка охотника с этой особенностью. С 3-го уровня, вы также можете сотворить заклинание Поиск предмета. Как только вы произнесете любое заклинание с помощью этой особенности, вы не можете использовать это заклинание снова, пока вы закончите долгий отдых. Мудрость - ваша базовая характеристика для этого заклинания.</p><p><em><strong>@UUID[Compendium.laaru-dnd5-hw.classfeatures.gEHS2tTvdzA1kiqB]{Заклинания Метки}. </strong></em>Если у вас есть особенность Заклинания, вы добавляете заклинания вашей метки к вашему списку заклинаний.</p><p>Языки. Вы можете говорить, читать и писать на общем языке и гоблинском.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "ERLW",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "pvdcvlznzEsSf1QT",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 0,
            "dex": 0,
            "con": 1,
            "int": 0,
            "wis": 2,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "1FDkYW2yHFJsTuBw",
        "configuration": {
          "hint": "Люди бывают самого разного роста, от 5 до 6 с лишним футов. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:standard:goblin"
          ],
          "hint": "Вы можете говорить, читать и писать на общем языке и гоблинском.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "491kfeqdzK4fKPgS",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "EiRtJtRBNGjT6Nho",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM",
            "Compendium.laaru-dnd5-hw.classfeatures.m9Tvcn0kzigZsf6W",
            "Compendium.laaru-dnd5-hw.classfeatures.zYmPtKhl68sbvciF",
            "Compendium.laaru-dnd5-hw.classfeatures.gEHS2tTvdzA1kiqB"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      },
      {
        "_id": "PVQ5peywcp5vIdRl",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.spells.p7pqc57hJekgMRhB"
          ],
          "optional": true,
          "spell": {
            "ability": "wis",
            "preparation": "innate",
            "uses": {
              "max": "1",
              "per": "lr"
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Заклинание"
      },
      {
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.spells.NZSdtnYXgKtNoszg"
          ],
          "optional": true,
          "spell": {
            "ability": "wis",
            "preparation": "innate",
            "uses": {
              "max": "1",
              "per": "lr"
            }
          }
        },
        "value": {},
        "level": 3,
        "title": "Заклинание",
        "_id": "qE0NmxIDSIGaydfB"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": 60,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.srfuPngfqtyszSvV"
    }
  },
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "2.4.1",
    "coreVersion": "12.331",
    "createdTime": 1700306400871,
    "modifiedTime": 1707289703469,
    "lastModifiedBy": "pCP1vpmxw8iemq57",
    "compendiumSource": "Item.srfuPngfqtyszSvV",
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "Y8YlkZqQg2Z5Vh0p",
  "_key": "!items!Y8YlkZqQg2Z5Vh0p"
}
