{
  "name": "Гном скальный",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_rock%20gnome.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание гномов </strong>(<em>нажмите чтобы прочитать описание</em>)</summary><p><em>Был он худощав и желтоволос, с ореховой кожей и ярко-бирюзовыми глазами. Ростом Бёрджелл был вдвое ниже Аэрона — чтобы заглянуть в глазок, ему пришлось залезать на табуретку. Как и всё в Оэбле, этот доходный дом строился для людей, так что жильцам поменьше приходилось терпеть неудобства или выкручиваться.</em></p><p><em>Зато относительно просторные апартаменты позволили Бёрджеллу разместить тут все свои гномьи принадлежности. В передней он устроил мастерскую и хранил тут бесчисленное множество инструментов: молотки, долота, пилы, отмычки, цветные линзы, увеличительные стёкла ювелира и банки с толчёными и нарезанными ингредиентами для заклинаний. На книге-гримуаре свернулся клубочком фамильяр мага, толстый серый кот. Он приоткрыл янтарные глаза и наградил Аэрона недовольным взглядом, а затем снова задремал.</em></p><p>Ричард Ли Байерс «Чёрный букет»</p><p>Там, где поселились сообщества гномов, округу вечно наполняет деловитый гул работы. Сквозь него пробиваются звуки погромче: то звон шестерней, то небольшой взрыв, то восторженный крик, а чаще всего — громкий смех. Гномы умеют наслаждаться жизнью и тратят её на исследования, изобретения, изучение, творчество и игры.</p><h2>Яркие эмоции</h2><p>Кажется, будто каждый дюйм их маленьких тел источает живую энергию и энтузиазм. Гномы в среднем чуть выше 3 футов ростом и весят от 40 до 45 фунтов. Их смуглые или загорелые лица с выдающимися носами часто украшены улыбками до ушей, а их яркие глаза то и дело сверкают от восторга. Их светлые волосы обычно торчат во все стороны, будто выражая ненасытный интерес гномов ко всему вокруг.<br /><br />Внешность гномов часто выражает их личность. Бороды у мужчин-гномов часто контрастируют с их дикими причёсками: за бородами тщательно ухаживают, подстригают клинышком или укладывают в двойные косички. Одежда у гномов обычно скромных, землистых цветов, на её всячески украшают вышивкой, тиснением или драгоценными камнями.</p><h2>Восторг и упорство</h2><p>Гномы считают, что жить — хорошо, и выжимают из отведённых им трёхсот-пятисот лет всё, что только можно. Людям может показаться, что за такой срок нетрудно и заскучать, а эльфы тратят свои долгие годы на наслаждение красотами мира, но гномы не таковы. Им кажется, что даже за этот срок они не успевают увидеть и попробовать всё, что им хочется.<br /><br />Гномы часто говорят так, будто страшно спешат поделиться с вами очень важной мыслью. Они фонтанируют идеями по любому поводу, но способны внимательно выслушивать других, перебивая их лишь возгласами удивления и восторга.<br /><br />Гномы обожают разного рода шутки, особенно розыгрыши и подколки, но способны и на серьёзные свершения. Многие гномы — талантливые инженеры, алхимики, механики и изобретатели. Они мыслят масштабно и готовы делать ошибки и посмеяться над ними, а потому смело (и порой безрассудно) идут на риск.</p><h2>Уютные норы</h2><p>Гномы селятся в лесах и холмах. Они живут под землёй, но чаще бывают на воздухе, чем дварфы, и при любом удобном случае наслаждаются миром живой природы на поверхности. Их дома хорошо спрятаны благодаря хитрой планировке и простым иллюзиям. Но если гномы ждут гостей, тех мигом проведут в светлые тёплые норы. А незваные гости на эти норы даже не наткнутся.<br /><br />Те гномы, что селятся в странах людей, как правило, ювелиры, инженеры, мудрецы или механики. Некоторые человеческие семьи приглашают гномов учителей, которые умеют обучать сложным наукам весело и интересно. Один гном за свою долгую жизнь может обучить несколько поколений одной людской семьи.</p><h2>Имена гномов</h2><p>Гномы обожают имена — у большинства их не менее шести штук. По имени гному дают мать, отец, старейшина клана, тётушки и дядюшки, а со временем у них появляются ещё и прозвища. Имена гномов — это обычно варианты имён предков или дальних родственников, хотя иногда они придумывают новые имена. В общении с людьми и другими «скучными» народами гномы обычно использую не более трёх имён: личное, клановое и прозвище, выбирая для каждого самое интересное.</p><p><strong>Мужские имена</strong>: Альвин, Альстон, Бёржелл, Боддинок, Брокк, Варрин, Вренн, Гербо, Гимбл, Глим, Джебеддо, Димбл, Зук, Келлен, Намфудль, Оррин, Рундар, Сибо, Синдри, Фонкин, Фраг, Эльдон, Эрки.</p><p><strong>Женские имена</strong>: Бимпноттин, Брина, Вейвокет, Донелла, Дувамиль, Занна, Карамип, Карлин, Лилли, Лорилла, Лупмоттин, Марднаб, Никс, Нисса, Ода, Орла, Ройвин, Тана, Шамилла, Элла, Элливик, Эллиджобелл.</p><p><strong>Названия кланов</strong>: Берен, Гаррик, Дергель, Мёрниг, Некль, Нингель, Рольнор, Тимберс, Турен, Фолькор, Щеппен.</p><p><strong>Прозвища</strong>: Барсук, Блестяшка, Двухзамок, Ку, Ним, Одна-Туфля, Оспина, Пепельник, Пивохлёб, Плащик, Тестохват, Утковал, Фниппер.</p><h2>Повидать мир</h2><p>Гномы любопытны и порывисты, навстречу приключениям они отправляются, чтобы повидать мир и исследовать его. Кроме того, многие гномы любят драгоценности и другие ценные предметы и считают приключения быстрым, хоть и опасным, способом разбогатеть. Но что бы ими ни двигало, гномы, избравшие такой образ жизни, веселятся по ходу приключений не меньше, чем при любом другом занятии, чем нередко раздражают спутников.</p></details><h2>Особенности гномов</h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Интеллект +2</p><p style=\"text-align:center\">Выносливость +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Небольшой</p></td><td class=\"text-center\"><p style=\"text-align:center\">25 футов</p></td></tr></tbody></table><section><p><em><strong>Возраст. </strong></em>Гномы становятся взрослыми в том же возрасте, что и люди, и обычно остепеняются годам к сорока. Живут они от 350 до почти 500 лет.</p><p><em><strong>Размер. </strong></em>Гномы в среднем от 3 до 4 футов ростом и весят около 40 фунтов. Ваш &reference[size]{размер} — небольшой.</p></section><p><em><strong>Мировоззрение</strong></em>. Большинство гномов добрые. Те, кто тяготеет к принципиальности, становятся мудрецами, инженерами, исследователями, учёными, сыщиками и изобретателями. Те, кто тяготеет к хаосу, становятся менестрелями, трикстерами, странниками и ювелирами. Гномы обычно добродушны, и даже трикстеры среди них скорее шалят, чем вредят.</p><p><em><strong>Скорость</strong></em>. Ваша базовая скорость ходьбы — <strong>25 футов</strong>.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM]{Ночное зрение}</strong></em>. Вы привыкли к жизни под землёй и можете видеть в  темноте и при  тусклом свете. При  тусклом свете вы можете видеть в пределах 60 футов как при  ярком, а в  темноте как при  тусклом. В темноте вы не можете различать цвета, только оттенки серого.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.EHhr9umJ5kxJFCQH]{Гномья хитрость}.</strong></em> У вас преимущество ко всем испытаниям Интеллекта, Мудрости и Харизмы против магии.</p><p><em><strong>Языки</strong></em>. Вы умеете говорить, читать и писать на <em>всеобщем</em> и <em>гномьем</em>. Гномий язык использует дварфийский алфавит и славится трактатами по технологии и справочниками знаний о природе.</p><h2>Особенности скальных гномов</h2><p><em>Если вы скальный гном, у вас в крови изобретательность и стойкость. Большинство гномов в мирах D&amp;D именно скальные, в том числе гномы-механики из мира Саги о Копье.</em></p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.OQA1sHxKnSJq01dL]{Знания ремесленника}.</strong></em> Когда вы проходите проверку Интеллекта (История), связанную с магическими предметами, алхимическими объектами или техническими устройствами, можете добавить свой удвоенный бонус умения вместо обычного.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.koRPOLtj8XAFMwnW]{Механик}</strong></em>. У вас есть умение в обращении с  инструментами ремесленника (механика). Используя их, вы можете потратить 1 час и материалы на 10 зм, чтобы создать маленькое заводное устройство (КБ 5, 1 ПЗ). Устройство перестанет работать через 24 часа (если только вы не потратите ещё 1 час на починку, чтобы оно продолжило работать) или когда вы разберёте его, потратив действие, чтобы вернуть материалы, из которых оно сделано. Вы можете иметь до трёх таких активных устройств одновременно. Создавая устройство, выберите один из этих вариантов:</p><ul><li>Заводная игрушка. Заводная поделка, изображающая животное, чудовище или иное существо, например лягушку, мышку, птичку, дракончика или солдатика. Если поставить игрушку наземь, каждый ваш ход она будет перемещаться на 5 футов по земле в случайном направлении. Игрушка издаёт звуки того существа, которое изображает.</li><li>Зажигалка. Устройство создаёт язычок пламени, которым можно зажечь свечу, факел или костёр. Чтобы использовать устройство, требуется действие.</li><li>Музыкальная шкатулка. Когда её открывают, шкатулка проигрывает одну песню на средней громкости. Шкатулка перестаёт играть, доиграв песню до конца или если её закрыть.</li></ul>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "PHB",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "gJq4h5nzAkzbNdDg",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 0,
            "dex": 0,
            "con": 1,
            "int": 2,
            "wis": 0,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "DTcw8Oya7crVnyDF",
        "configuration": {
          "hint": "Гномы в среднем от 3 до 4 футов ростом и весят около 40 фунтов. Ваш размер — небольшой.",
          "sizes": [
            "sm"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:standard:gnomish"
          ],
          "hint": "Вы умеете говорить, читать и писать на всеобщем и гномьем.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "v1EB5iESEYDxYCOe",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "MGNqKHd2n2bfRVgA",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.spells.4rjhJZz5ob7yJX7T"
          ],
          "optional": false,
          "spell": {
            "ability": "int",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Фокус"
      },
      {
        "_id": "79I6xqagY49t23mk",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM",
            "Compendium.laaru-dnd5-hw.classfeatures.EHhr9umJ5kxJFCQH",
            "Compendium.laaru-dnd5-hw.classfeatures.OQA1sHxKnSJq01dL",
            "Compendium.laaru-dnd5-hw.classfeatures.koRPOLtj8XAFMwnW"
          ],
          "optional": false,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      },
      {
        "_id": "ulAXwBHAF9CNk4B6",
        "type": "Trait",
        "configuration": {
          "hint": "У вас есть умение в обращении с  инструментами ремесленника (механика).",
          "mode": "default",
          "allowReplacements": false,
          "grants": [
            "tool:art:tinker"
          ],
          "choices": []
        },
        "level": 0,
        "title": "",
        "value": {}
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 25,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": 60,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.RbleuX5iqfKX2LCL"
    }
  },
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700230212820,
    "modifiedTime": 1707124556491,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": "Item.RbleuX5iqfKX2LCL",
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "dN2EyCcyVvPLEStI",
  "_key": "!items!dN2EyCcyVvPLEStI"
}
