{
  "name": "Гоблин Дикогорья",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_goblin.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание гоблинов</strong> (<em>нажмите чтобы прочитать описание</em>)</summary><p>Гоблины занимают непростую нишу в полном опасностей мире, поэтому они набрасываются на любых существ, которых, по их мнению, они смогут запугать. Хитрые в сражении и жестокие в победе, гоблины жалкие и услужливые в поражении, как и в их собственном сообществе, где низшие касты должны преклоняться перед высшими, и где племена гоблинов пресмыкаются пред другими гоблиноидами.</p><h2>Хозяева зверей и рабовладельцы</h2><p>Гоблины знают, что они – слабая, не очень умная раса, которую легко подчинят себе более крупные, более умные, более организованные, более свирепые или лучше владеющие магией существа. Их бог в конце концов был побежден маглубиетом, и теперь, когда могущественный призовет их, даже их души принадлежат ему. Именно осознание этого вынуждает их подчинять себе других существ, как только это возможно – жизнь гоблинов коротка. <br />     Гоблины стремятся заманить в ловушку и поработить любое существо, с которым они сталкиваются, но они бегут от противника, который кажется им слишком опасным. В милях вокруг своего логова они понаставили ямы, ловушки и сети, чтобы ловить неосторожных, и когда их охотничьи патрули сталкиваются с другими существами, они всегда ищут способ захватить противников вместо того, чтобы убить их. Гоблины, которые натыкаются на границу общества, сначала проверяют его обороноспособность, крадя предметы, и, если эти преступления остаются безнаказанными, они начинают красть людей. <br />     Порабощенные существа получают наихудшее обращение, которое гоблины могут дать, не лишая рабов работоспособности. Но гуманоиды и монстры, которые особенно умелы или которые могут оказать необычные услуги, рассматриваются как любимые питомцы (с которыми иногда тоже плохо обращаются). <br /><span style=\"font-family:var(--font-primary)\">     </span>Фактически любое существо, которое можно силой заставить служить, можно найти в племени гоблинов, но крысы и волки присутствуют там почти всегда. И те, и другие живут бок о бок с гоблинами так же давно, как собаки и лошади с людьми, и в обществе гоблинов их содержат для тех же целей.</p><blockquote><p><strong>Хургорбояг: надзиратель над всеми</strong> <br />У гоблинов когда–то было много богов, но единственный, кто пережил господство маглубиета, это безжалостный хургорбояг, известный как надзиратель. Хургорбояг призывает своих почитателей быть хозяевами других. Только владея кнутом, они могут надеяться избежать его удара. Хургорбояг иногда выражает свое присутствие или желание следующими гневными посланиями и магическими благословениями: удар кнута без видимого источника, цепи или веревки, которые перемещаются сами собой, сияющая клетка, которая, как будто запирает его противников или тех, кто вызывает у него недовольство. Почитатели хургорбояга иногда внезапно впадают в депрессию, которая является знаком того, что они так или иначе вызвали недовольство у своего бога. Когда они приходят в себя от этого отчаяния, они хватают кнут хозяина с возобновленным рвением и ищут еще существ, которых они им отделать. <br />     Священный символ хургорбояга – сделанный из кожи желто–красный полосатый кнут. Этот символ власти используется его владельцем против гоблинов низшей касты так же, как и против рабов и врагов. Знания того, как сделать такой кнут, достаточно, чтобы поднять гоблина до касты господ – кнутобоев. Часто тайну охраняет единственная семья в племени, которая наслаждается престижем и влиянием, потому что контролирует поставки кнутов.</p></blockquote><h2>Дела семейные</h2><p>Племя гоблинов имеет четырехуровневую кастовую систему, состоящую из надсмотрщиков, охотников, собирателей, и париев. Статус каждой семьи в племени основан на её важности для выживания племени. Семьи, которые принадлежат к более высоким кастам, удерживают свой статус, не делясь своими знаниями и навыками с другими семьями, а у низших каст есть мало шансов улучшить свое тяжкое положение. <br />     Чужаки, которые не понимают социальную систему гоблинов, иногда удивляются тому, как разные касты взаимодействуют с ними. Один человеческий воин может спугнуть дюжину собирателей, только чтобы затем испытать шок, когда на него злобно нападут два охотника. Пойманная группа захватчиков может висеть в сети, когда десятки гоблинов проходят мимо и не обращают на них внимания, пока не появится группа собирателей. <br />     <em><strong>Кнутобои</strong></em>. В гоблинском племени наибольшую близость к понятию благородства имеет каста кнутобоев – семейства гоблинов, обученные сражаться, и также обладающие ключевыми навыками, такими как стратегия, обустройство ловушек, приручение животных, горное дело, плавка, ковка и религия. Если у племени есть какой–либо заклинатель, он тоже относится к этой касте. Надсмотрщики следуют за вождем племени, и кнутами доносят его волю до других гоблинов.<br />     <em><strong>Охотники</strong></em>. Семьи гоблинов, которые умеют пользоваться оружием, но не посвящены в какие–либо другие специальные знания, относятся ко второй по статусу касте в племени. Охотники часто – лучшие ездоки на волках и знают территории, наиболее отдаленные от логова племени. В мирное время они охотятся на дичь, а в бою они служат разведчиками, пехотинцами и кавалерией. <br />     <em><strong>Собиратели</strong></em>. Семьи из третьей касты ответственны за добывание еды из окружающего пространства, беря то, что растет само, или воруя то, что смогут. Собиратели также занимаются сельским хозяйством, которое гоблины способны вести и обязаны проверять ловушки с захваченными людьми и животными. Собиратели обычно не вооружены оружием серьезнее чем лассо или нож, но они часто носят с собой сети, шипы-чеснок, лассо и узду для того, чтобы управлять захваченными существами. Эти гоблины готовят для племени, а во времена войны они также ответственны за создание ядов. <br />     Собиратели, и стоящие ниже их парии, в бою очень боятся за свои жизни, полагая, что у кнутобоев и охотников есть специальные знания для того, чтобы выжить. Эти члены низших каст и дают гоблинам их репутацию трусов.<br />     <em><strong>Парии</strong></em>. Некоторые семейства гоблинов, стоящие ниже всех, состоят из самых тупоголовых, наименее образованных и самых слабых гоблинов. Они получают худшие рабочие места: чистить загоны животных, убирать за другими гоблинами и выполнять любые каторжные работы, такие как рытье шахт. Если у племени гоблинов есть рабы, чтобы делать часть этой работы, семьи париев наслаждаются возможностью контролировать и управлять этими существами, у которых вообще нет никакого статуса.</p><h2>Символы статуса</h2><p>Гоблины любят символы власти, поэтому вождь племени часто берет такие атрибуты всюду, куда он или она идет. Такой символ может иметь обычную форму, как корона или трон, но также может быть и особенным предметом, как волчье седло с высокой спинкой или цветные ботинки. Касты в племени также имеют символы, указывающие на членство или родство, но эти символы редко значат одно и то же в разных племенах и редко о чем–либо говорят другим существам. Некоторые возможные символы положения в обществе даны в таблице символы статуса. Каста или босс могут демонстрировать больше чем один из предметов.</p><h2>Буяги</h2><p>Заклинатели среди гоблинов встречаются редко. Гоблинам как правило не хватает интеллекта и терпения, необходимых чтобы изучать и практиковать волшебство, и у них плохо получается даже когда у них есть доступ к необходимым тренировкам и знаниям. Чародеи реже встречаются среди гоблинов, по сравнению с другими расами, а хургорбоягу, похоже, не нравится делиться своей божественной силой со своими последователями. И хотя многие гоблины готовы отдать что угодно в обмен на способности колдуна, покровители, которые могут дать такую силу, знают, что гоблин вряд ли сможет выполнить свою часть сделки.<br />     Даже когда рождается гоблин со способностью стать магом, знание и талант, необходимые для продолжения традиции редко сохраняются больше чем на несколько поколений. Поскольку у них так мало опыта в магии, гоблины не делают различия между его видами. Для них любое волшебство – «буяг», а это слово – часть названия, которое они дают любому практикующему магию. Гоблин с доступом к буяг становится кнутобоем и часто может подняться до места вождя. <br />     <em><strong>@Compendium[laaru-dnd5-hw.monsters.PHk6nslAZBJNWyff]{Заклинатель буяг}</strong></em>. Этот гоблин прислуживал хобгоблинскому волшебнику, тайком заглянул в книгу заклинаний своего хозяина и выучил небольшое волшебство, подражая жестам и словам, которые он помнил. Гоблин может сотворить случайное @Compendium[laaru-dnd5-hw.intro.FAQcdHUHuzDnACzv]{заклинание волшебника} 1 круга раз в день. Интеллект – его базовая способность для колдовства.<br />     <em><strong>@Compendium[laaru-dnd5-hw.monsters.L9kMuJ5gHrNWdCT3]{Носитель Буяг}</strong></em>. Этот гоблин нашел волшебный предмет (@Compendium[laaru-dnd5-hw.items.cqN6LnL13EgSnZbL]{Ожерелье огненных шаров}, @Compendium[laaru-dnd5-hw.items.kaWm4T6XhpKAcBw8]{Опаляющий венец}, и т.п.) и выучил, как его использовать. <br />     <em><strong>@Compendium[laaru-dnd5-hw.monsters.GXvI7MZPcPDuToJt]{Кнут буяга}</strong></em>. Хургорбояг решил даровать этому гоблину силу, которая позволяет ему доминировать над другими. У этого гоблина есть [[/r 1d3]] других гоблинов, которые по–рабски повинуются его приказам. <br />     <em><strong>Раб Буяг</strong></em>. Этот гоблинский колдун служит покровителю, который примет плату плотью, если гоблин не делает как пообещал. Часто этот покровитель – ковен карг, играющий роль вождя племени, изверг, который нашел путь в мир, или бессмертный покровитель, такой как лич или вампир. (Подробнее о бессмертных покровителях см. Путеводитель Приключенца по Побережью Меча.) (@Compendium[laaru-dnd5-hw.monsters.ZbthDF32PKftop93]{Буяг раб архифеи}, @Compendium[laaru-dnd5-hw.monsters.9EXtdv86ElbUF4q9]{Буяг раб великого древнего}, @Compendium[laaru-dnd5-hw.monsters.7lBmXLbeyALOMBhD]{Буяг раб исчадия})<br />     <em><strong>@Compendium[laaru-dnd5-hw.monsters.c6pLCOnraUQTwpJx]{Буяг Буяг Буяг}</strong></em>. Этот гоблин – чародей дикой магии, каждое заклинание которого, включая фокусы, сопровождается @Compendium[laaru-dnd5-hw.tables-extra.qBDtPYETQPvbUGKp]{порывами дикой магии}. Используйте статблок мага из Бестиария, чтобы описать этого гоблина, добавив ночное зрение и проворное бегство, характерные для всех гоблинов. Каждый раз, когда гоблин сотворяет заклинание, оно сопровождается порывами дикой магии; совершите бросок по таблице @Compendium[laaru-dnd5-hw.tables-extra.qBDtPYETQPvbUGKp]{порывы дикой магии}, чтобы определить эффект дикой магии.</p><blockquote><p><strong>Кто главный</strong>? <br />Гоблины приняли модель управления своими племенами в соответствии с законами кнута, установленными их богом – хургорбоягом, то есть у каждого племени есть лидер, который единолично правит. Но, как и во многих тираниях, кончина лидера часто приводит к хаосу до прихода к власти нового. Иногда у вождя гоблинов хватает предусмотрительности, чтобы объявить своего преемника, как правило ребенка или другого члена семьи, которому вождь может доверять. Но подобный выбор не всегда предотвращает безумную борьбу за влияние и союзников, или тайные интриги и прямую борьбу за титул. Чаще всего, в такой борьбе побеждает представитель другой семьи из касты кнутобоев, а любые союзники предыдущего вождя считают, что им повезло, если их единственное наказание – понижение до касты париев. <br />     Иногда другое существо берет на себя управление племенем гоблинов, убивая или порабощая нынешнего вождя и запугивая большую часть племени. Если существо является глупым, как тролль или огр, гоблины из низших каст почитают его, но вскоре гоблины из высших каст начинают думать, что, тот кто будет давать советы новому лидеру, сможет действовать как настоящий вождь. Если существо не поддается на такие манипуляции, племя подчиняется новому тирану, лучше перетерпеть нового правителя, чем восстать против него и называться предателем.</p><p><strong>Нилбоги: могущественные проказники</strong> <br />Нилбог («гоблин» наоборот) это гоблин, одержимый духом озорного бога–шутника. Даже при том, что гоблины находятся на дне иерархии войска гоблиноидов, угроза появления нилбога в их рядах мешает багберам и хобгоблинам слишком жестоко обращаться со своими меньшими братьями. Нилбог не использует свои способности без разбора. Его можно умиротворить, если дать ему удобное жилье, хорошую еду и свободу действий, чтобы он делал, что хочет, в таком случае он не использует свои силы. Хобгоблины придумали, как защититься от появления нилбога: самому надоедливому и грубому гоблину в войске дают титул шута. Этот гоблин бездельничает в штабе военачальника хобгоблинов, вольный вести себя как пожелает, без риска получить наказание или упрек. Для получения дополнительной информации о нилбогах, см. @Compendium[laaru-dnd5-hw.monsters.W3QEfd2627stLgq3]{Нилбог}</p></blockquote><h2>Логово гоблинов</h2><p>Племена гоблинов селятся в скрытых долинах, темных лесах и в подземных пещерах и туннелях. Способные шахтеры и ремесленники, они стремятся обосноваться в местах, где можно добыть сырье чтобы сделать оружие и броню. Их потребность в железе и других металлах иногда втягивает их в конфликт с другими расами, но чаще гоблины получают то, что им нужно, занимая шахты, брошенные другими расами и роясь в глубине истощившихся жил. <br />     Когда гоблины расширяют шахту, они роют узкие туннели, похожие на кроличьи норы. Гоблины живут и в этих туннелях, и на поверхности снаружи. Они охраняют территорию в несколько миль вокруг шахты, отсылая патрули охотников, экипированных военными горнами и используя волков как сторожевых псов, чтобы поднять тревогу при вторжении. <br />     <em><strong>Окрестности</strong></em>. Территория вокруг логова гоблинов имеет некоторые признаки, большинство из которых не так–то просто заметить. Стаи волков, союзных гоблинам, эффективно охраняют периметр, не выдавая тот факт, что поблизости живет племя гоблинов. Охотники занимают сторожевые посты на высоких деревьях и на высоких скальных уступах, откуда они могут осматривать ландшафт, оставаясь незамеченными. На любом очевидном пути через территорию (долина, расчищенная тропа или река) может быть устроена засада, где гоблинские силы схватят злоумышленников. В таких местах также могут быть установлены ловушки, такие как сети, капканы или замаскированные ямы, собиратели регулярно проверяют их на наличие новых рабов. Район также включает кладбища для каждой касты, всегда располагаемые вдали от логова. <br />     <em><strong>Внешняя часть логова</strong></em>. Любой достаточно умелый или везучий, чтобы пройти через территорию племени гоблинов необнаруженным, вероятно, наткнется на следы обитания, или даже гоблинов–рабочих и гоблинов, которые их охраняют.<br />     Если логовище было построено вокруг шахты, поблизости будут печь для выплавки и кузница племени. У лесного логова, скорее всего, поблизости будут штабеля брёвен (и соответствующие инструменты). На подходящей местности гоблины могут оставить немного земли для простого земледелия (выращивание грибов и тыкв). Если в логове для всех не хватает места под землей, то собиратели и парии селятся в хижинах на поверхности, недалеко от их мест работы. <br />     <em><strong>Внутренняя часть логова</strong></em>. Идеальное место для логова гоблинов – заброшенная шахта, имеющая два или три больших помещения и несколько поменьше, соединенный туннелями. В таком месте племя может защитить своё самое ценное имущество, и обеспечить себе скромные удобства. У большинства логов есть только один вход, но гоблины могут устроить много запасных туннелей, уходящих далеко от этого места. <br />     Вблизи от входа, если есть подходящее место, гоблины устраивают волчье логово. Животные приходят и уходят, когда им хочется, когда гоблины их не используют. Любой туннель в логове, вырытый ли гоблинами или нет, вероятно, будет снабжен ловушкой, как правило такой, которая не только ранит врага, но и разрушит проход.<br />     Открытые общие пространства в логове нужны по разным причинам, и гоблины для этих целей могут высвободить помещение если потребуется. Рабы и прирученные монстры содержатся в большом помещении с ограниченным доступом, чтобы их легче было охранять. Босс племени может потребовать себе пространство для, своего рода, тронного зала. Кнутобои и охотники племени занимают другие пещеры и помещения, наслаждаясь комфортом и безопасностью подземной жизни в качестве награды за их статус и ценность для племени.</p><h2>Имена гоблинов</h2><p><em><strong>Мужские имена</strong></em>: Ёнтот, Бидо, Битвык, Блик, Боик, Боус, Бысхаж, Быфлит, Вакий, Ванбит, Вангясе, Вапозурк, Варк, Вдуить, Верт, Вид, Выук, Герл, Гибгрук, Глик, Глёппорк, Гриб, Грич, Грынгсняр, Гэрл, Гянс, Гёз, Денала, Дерп, Джилк, Длиук, Драксюг, Дрырурк, Дряксвяз, Еполь, Жяксвэрт, Жяксфрюм, Жясменк, Иазнёд, Игпян, Йек, Йокка, Кагаг, Каыр, Кланонк, Кяг, Лик, Лонго, Лоп, Мунг, Мяыр, Наурк, Нзодокий, Нитч, Нуркфрёв, Нытрёт, Онк, Опкиурк, Пиак, Пигфил, Поджо, Покс, Порк, Пуг, Пыкс, Пюг, Пяйп, Пяйпжёд, Рексит, Рениак, Руиск, Рутыр, Рян, Сгурук, Скаг, Скрян, Скяб, Слаг, Слиббердаббер, Слыг, Снидоиск, Снитыр, Сокс, Сос, Спуук, Стег, Стрядрэг, Сёкскяз, Ткооль, Тот, Трокитыр, Ты, Тыписс, Умлик, Уфнак, Уфук, Флик, Флыс, Фрум, Хашака, Шикиить, Югпыфф, Язрякхук, Яктыр, Япиоль</p><p><em><strong>Женские имена</strong></em>: Битаксе, Ваз, Гак, Гэрл, Драксзяк, Дугдрякс, Жасскюл, Лит, Мулана, Мюдфраг, Нурк, Пугспид, Ранслиг, Фрюм, Фрёвл</p><p><em><strong>Прозвища</strong></em>: Задрыга, Злюка, Потаскун</p></details><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Особенности гоблинов</span></h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Ловкость +2</p><p style=\"text-align:center\">Выносливость +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><section><p><em><strong>Возраст. </strong></em>Гоблины достигают зрелости к 8 годам, и живут до 60 лет<em><strong>. </strong></em></p></section><p><em><strong>Размер</strong></em>. Рост Гоблинов между 3 и 4 футами, а вес от 40 до 80 фунтов. Ваш размер — &reference[size]{небольшой}.</p><p><em><strong>Скорость</strong></em>. Ваша скорость ходьбы — 30 футов. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM]{Ночное зрение}</strong></em>. На расстоянии в 60 футов вы при тусклом свете можете видеть так, как будто это яркий свет, и в темноте так, как будто это тусклый свет. В темноте вы не можете различать цвета, только оттенки серого.</p><p><em><strong>Мировоззрение</strong></em>. Гоблины обычно нейтрально-злые, поскольку они заботятся только о собственных потребностях. Некоторые гоблины могут склоняться к добру или нейтральности, но это редкость.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.0uVoEtLOZNAOHRvx]{Разъяренная мелкота}</strong></em>. Когда вы наносите существу урон атакой или заклинанием, и размер существа больше чем ваш, вы можете этой атакой или заклинанием нанести существу дополнительный урон, равный вашему уровню. Использовав эту особенность, вы не сможете использовать его повторно, пока не завершите короткий или долгий отдых.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.Tqf7ApfC6mxAK644]{Проворное бегство}</strong></em>. В качестве бонусного действия вы можете совершить действие  Засада или  Отступление в любой свой ход. </p><p><em><strong>Языки</strong></em>. Вы можете говорить, читать и писать на всеобщем и гоблинском языках.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "EGW",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "jTmBrntNPwxbAB7c",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 0,
            "dex": 2,
            "con": 1,
            "int": 0,
            "wis": 0,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "I5iZDweeDNiPN9aB",
        "configuration": {
          "hint": "Рост гоблинов между 3 и 4 футами, а вес от 40 до 80 фунтов. Ваш размер — небольшой.",
          "sizes": [
            "sm"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:standard:goblin"
          ],
          "hint": "Вы можете говорить, читать и писать на всеобщем и гоблинском языках.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "6HJuhiIDSLSwseKE",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "yddWo9fFU0atjIja",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM",
            "Compendium.laaru-dnd5-hw.classfeatures.0uVoEtLOZNAOHRvx",
            "Compendium.laaru-dnd5-hw.classfeatures.Tqf7ApfC6mxAK644"
          ],
          "optional": false,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": 60,
      "blindsight": null,
      "tremorsense": null,
      "truesight": 0,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.r48YDRfPQYS4cXvn"
    }
  },
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700231816209,
    "modifiedTime": 1707124556482,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": "Item.r48YDRfPQYS4cXvn",
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "Rdzw3z6O8n4SL7u6",
  "_key": "!items!Rdzw3z6O8n4SL7u6"
}
