{
  "name": "Дженази земли",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_genasi-earth.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание дженази </strong>(<em>нажмите чтобы прочитать описание</em>)</summary><p>Большинство людей, размышляя о других планах, считают их очень далёкими мирами, но планарное влияние может проявиться в любом месте мира. Иногда оно проявляется в существах, рождённых в результате определённых обстоятельств, и несущих силу других миров в своей крови. Дженази — один таких народов, это потомки гениев и смертных.</p><p>Стихийные Планы часто неприветливы к уроженцам Материального Плана: сокрушительная земля, иссушающее пламя, безграничные небеса и бескрайние моря делают посещение этих мест опасным даже на короткое время. Однако, сильные гении не стоят перед такими проблемами, проникая в мир смертных. Они приспособлены к смешанным стихиям Материального Плана и иногда посещают их по собственной воле или будучи призванными магией. Некоторые гении могут принимать смертный облик и путешествовать инкогнито.</p><p>Во время этих визитов смертный может привлечь внимание гения, что может перерасти в дружбу и романтические отношения, а иногда и к появлению детей. Этих детей и называют дженази: люди, имеющие связь с двумя мирами, и в тоже время не принадлежащие ни к одному из них. Некоторые дженази рождены от союза смертного и гения, у других оба родителя могут быть дженази, и очень редко те, у кого в родословной были гении, могут унаследовать его стихийную природу, которая дремала в течение нескольких поколений.</p><p>Иногда дженази могут появиться от воздействий всплеска стихийной силы, через такие явления, как прорыв Внутренних Планов или схождение планов. При таких явлениях стихийная энергия проникает в тела существ, и её может оказаться достаточно, чтобы в качестве потомства от двух смертных появился дженази.</p><h2>Наследники силы стихий</h2><p>Дженази наследуют что-то от обеих сторон своей двойственной природы. Они похожи на людей, но помимо необычного цвета кожи (красный, зелёный, синий или серый цвет) в них есть нечто необычное. Стихийная кровь, текущая в их венах, может проявлять себя по-разному в каждом дженази, и чаще всего как магическая сила.</p><p>Силуэтом дженази может сойти за человека. Те, у кого земляное или водное происхождение, как правило, тяжелее, в то время как воздушные и огненные, как правило, легче. Внешне дженази могут иметь черты своих смертных родителей (заострённые уши от эльфа, коренастое телосложение и густые волосы от дварфа, маленькие руки и ноги от полурослика, чрезвычайно большие глаза от гнома и так далее).</p><p>Дженази почти никогда не общаются со своими стихийными родителями. Гении редко проявляют интерес к своим смертным потомкам и рассматривают их как нелепую случайность. Многие вообще не испытывают никаких чувств к своим детям-дженази.</p><p>Некоторые дженази живут как изгои, отправленные в ссылку из-за своей необычной внешности и странной магии, другие же могут стать лидерами диких гуманоидов и странных культов в диких землях. Третьи могут занимать влиятельные посты, особенно там, где почитают стихийных существ. Некоторые дженази оставляют Материальный План, чтобы найти пристанище на домашнем плане своего родителя-гения.</p><h2>Дикие и уверенные</h2><p>Дженази редко испытывают недостаток в уверенности, и считают себя способными справиться с любой проблемой. Эта уверенность может проявляться как изящная уверенность в своих силах у одного дженази, и как высокомерие у другого. Такая слепая уверенность в себе может иногда заставить дженази пойти на неоправданный риск, а их большие планы часто приводят к большим неприятностям, как для самих дженази, так и их спутников.</p><p>Слишком частые неудачи могут уменьшить самомнение дженази, поэтому они всегда стремятся к идеалу, оттачивая свои таланты и совершенствуясь в своём мастерстве.</p><h2>Земли дженази</h2><p>Дженази так редки, что даже за всю жизнь они могут не встретить никого из своего вида. У них нет больших городов или империй. Дженази редко создают собственные общины, и обычно принимают культуру и общество, в которых они родились. Чем более странен их внешний вид, тем труднее им приходится в жизни. Многие дженази растворяются в многолюдных городах, где их внешность не привлекает внимания людей, привыкших к разнообразию народов.</p><p>Живущим на границе приходится гораздо труднее. Люди там меньше принимают различия. Холодный приём и подозрительные взгляды это лучшее, на что могут надеяться дженази; в более отсталых местах они сталкиваются с гонениями и даже насилием со стороны людей, которые ошибочно принимают их за бестий. Не желая такой жизни, дженази ищут изоляции от мира, обустраивая свои дома в горах или лесах, возле озёр или даже под землёй.</p><p>Большая часть воздушных и огненных дженази в Королевствах — потомки джиннов и ифритов, которые когда-то управляли Калимшаном. Когда этих правителей свергли, их детей, затронутых планами, изгнали и рассеяли по миру. На протяжении нескольких тысяч лет родословные этих дженази распространялись на другие земли. Воздушные и огненные дженази чаще всего встречаются в западных областях Фаэруна, вдоль побережья Калимшана к северу от Побережья Меча, а также в Западном Сердцеземье. Некоторые же остаются на своей древней родине.</p><p>Водные и земляные дженази, напротив, не имеют никакой общей истории. Они испытывают затруднение, прослеживая свою родословную, и иногда пропускают одно-два поколения. Большая часть дженази земли пришла с Севера. Водные дженази пришли из прибрежных районов, и большинство из них родом из регионов, окружающих море Павших Звёзд.</p><p>Далёкая земля Захара известна большинству жителей Фаэруна только по легендам. Там гении и заклинатели заключали союзы, и некоторые дженази могли появиться вследствие таких пактов. Эти дженази были источниками великих благ и невзгод той земли.</p><blockquote><p><strong>Дженази в Атхазе</strong><br />Несмотря на то, что дженази могут появиться в любом мире, который содержит один или несколько стихийных планов, Атхас (мир сеттинга Тёмное Солнце) — это мир, где стихийные силы имеют большее влияние, чем на других мирах. Так как дженази это существа, тронутые силой стихий, их почитают как провидцев, пророков и избранных. Рождение дженази, будь то раб, благородный или член пустынного племени, считается благостным событием. Большинство атхасцев верит, что дженази предназначены для величия (или великого позора).</p></blockquote><h2><span id=\"imena_aarakokr\">Имена дженази</span></h2><p>Дженази могут использовать имена народа, среди которого росли. Позднее они могут взять себе имя, делающее акцент на их наследии, к примеру, Пламя, Зола, Волна или Оникс.</p><h2>Происхождения дженази</h2><p>У каждой подрасы дженази свой собственный темперамент, который мог бы сделать некоторые происхождения более подходящими, чем другие.</p><p><strong>Дженази воздуха</strong> гордятся своим наследием, иногда вплоть до высокомерия. Они могут быть более красноречивы, и стремятся иметь аудиторию. Они редко остаются в одном месте на долгое время, и всегда находятся в поиске чего-то нового, торопятся жить. Воздушные дженази, не живущие в городах, предпочитают открытые земли, такие как равнины, пустыни и высокие горы. Наиболее подходящее происхождение для них: @Compendium[laaru-dnd5-hw.backgrounds.icOUsLvVirGO4A8J]{Артист}, @Compendium[laaru-dnd5-hw.backgrounds.3TCEg71KhFeD460P]{Благородный} и @Compendium[laaru-dnd5-hw.backgrounds.tBW9TaogkMuG4Utk]{Шарлатан}.</p><p><strong>Дженази земли</strong> более замкнуты; их связь с землёй препятствует им чувствовать себя комфортно в городах. Их необычный размер и сила делают их хорошими солдатами, хотя благодаря стойким качествам они могут впечатлить других и стать великими лидерами. Многие дженази земли живут в подземельях, где они чувствуют себя комфортно. Когда они выходят из своих пещер, они могут бродить по холмам и горам или могут предъявить права на старые руины. Наиболее подходящее происхождение для них: @Compendium[laaru-dnd5-hw.backgrounds.4lbFiNR9A9vlrSJo]{Отшельник}, @Compendium[laaru-dnd5-hw.backgrounds.L6ElRlLNDgSwfHDa]{Солдат} и @Compendium[laaru-dnd5-hw.backgrounds.rRNxE5LZfu1ooxzv]{Чужеземец}.</p><p><strong>Дженази огня</strong> часто попадают в неприятности из-за своего вспыльчивого характера. Как и их воздушные собратья, они иногда хвастают своим превосходством над простыми людьми. Но они также стремятся, чтобы другие разделяли их высокое самомнение, поэтому постоянно борются за свою репутацию. Наиболее подходящее происхождение для них: @Compendium[laaru-dnd5-hw.backgrounds.3TCEg71KhFeD460P]{Благородный}, @Compendium[laaru-dnd5-hw.backgrounds.XT2HSzAoVy7sN78V]{Народный герой} и @Compendium[laaru-dnd5-hw.backgrounds.yoJvYMdyzq057fii]{Преступник}.</p><p><strong>Дженази воды</strong>, в большинстве своём, имеют опыт работы на борту или около морских судов. Они становятся отличными моряками и рыбаками. Как и дженази земли, дженази воды предпочитают тихие, уединённые места; широкие берега естественных водоёмов. Они идут туда, куда хотят, и делают то, что хотят, редко чувствуя привязанность к чему-либо. Наиболее подходящее происхождение для них: @Compendium[laaru-dnd5-hw.backgrounds.moCj8mtIo5kT5QuI]{Моряк} и @Compendium[laaru-dnd5-hw.backgrounds.4lbFiNR9A9vlrSJo]{Отшельник}.</p></details><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Особенности дженази земли</span></h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Выносливость +2</p><p style=\"text-align:center\">Сила +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><section><section><section><section><p><em>Будучи дженази земли, вы произошли от жестокого и жадного дао, хотя вам не обязательно быть злым. В некоторой мере вы унаследовали контроль над землёй, вас радует её прочность и твёрдость. Вы склонны избегать поспешных решений, делая длительную паузу, чтобы рассмотреть все варианты.</em></p></section><section><p><em>Стихия земли проявляется в разных дженази по разному. У некоторых с тела постоянно сыплются частички пыли, а к их одежде так и липнет грязь, как бы часто они её не чистили. Другие же блестящие и отполированные, как драгоценные камни, с тёмно-коричневой или чёрной кожей и глазами, сверкающими как агаты. Дженази земли также могут иметь гладкую металлическую плоть, тусклую кожу с пятнами ржавчины, галечно-грубую шкуру, а могут быть покрыты крошечными вкраплениями кристаллов. Самое невероятное — это трещины в их плоти, из которых исходит слабое свечение</em>.</p></section></section><p><em><strong>Вид существа</strong></em>. Вы Гуманоид. </p></section><p><em><strong>Возраст</strong></em>. Дженази взрослеют приблизительно с той же скоростью, как и люди, и достигают зрелости в позднем подростковом возрасте. Они живут несколько дольше людей — 120 лет.</p><p><em><strong>Размер</strong></em>. Дженази столь же разнообразны, как и их смертные родители, но, как правило, имеют людское строение: рост от 5 до 6 футов (от 152 до 182 сантиметров) в высоту. Ваш &reference[size]{размер} — Средний. </p><p><em><strong>Скорость</strong></em>. Ваша базовая скорость ходьбы — 30 футов.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.p9mYYFOgjS5QOAdj]{Хождение по земле}</strong>.</em> Вы можете перемещаться по пересечённой местности из земли или камня, не затрачивая дополнительное движение.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.7Zp67keXwmJbgLaG]{Слияние с камнем}</strong></em>. Вы можете один раз сотворить заклинание  Бесследный шаг, не нуждаясь в реагентах. Вы не сможете вновь воспользоваться этой особенностью, пока не окончите долгий отдых. Базовой характеристикой для её использования является Выносливость.</p><p><em><strong>Языки</strong></em>. Ваш персонаж может говорить, читать и писать на всеобщем и первозданном, первозданный — гортанный язык, заполненный резкими слогами и твёрдыми согласными.</p></section>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "POA",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "GVTcygOqknFsvTJb",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 1,
            "dex": 0,
            "con": 2,
            "int": 0,
            "wis": 0,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "nMKtVKLpOrhEuFgr",
        "configuration": {
          "hint": "Дженази столь же разнообразны, как и их смертные родители, но, как правило, имеют людское строение: рост от 5 до 6 футов (от 152 до 182 сантиметров) в высоту. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:exotic:primordial"
          ],
          "hint": "Ваш персонаж может говорить, читать и писать на всеобщем и первозданном.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "LhXKFBoXTWyIABv2",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "o5pRzmIsiTBSvGN8",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.spells.MByqnEhamV1MsaSP"
          ],
          "optional": true,
          "spell": {
            "ability": "con",
            "preparation": "innate",
            "uses": {
              "max": "1",
              "per": "lr"
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Заклинание"
      },
      {
        "_id": "eUJSZeqyQPoxmS4j",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.p9mYYFOgjS5QOAdj",
            "Compendium.laaru-dnd5-hw.classfeatures.7Zp67keXwmJbgLaG"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": null,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.35AecxCtoNAIknwu"
    }
  },
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700236359768,
    "modifiedTime": 1707124556486,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": "Item.35AecxCtoNAIknwu",
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "UBFROlfZNwCJHcch",
  "_key": "!items!UBFROlfZNwCJHcch"
}
