{
  "name": "Изменяющийся (Чейнджлинг)",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_change.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание изменяющихся </strong>(<em>нажмите чтобы прочитать описание</em>)</summary><p>Давным-давно жила была женщина по имени Джес, и у неё была сотня детей. Её противники сговорились против неё и поклялись убить всех её детей. Джес молила Владык о помощи, однако в ответ она получила лишь ветер и дождь. Когда она была на грани отчаянья, её руки коснулся одинокий путник: «Я защищу твоих детей, если они последуют за мной. Позволь им поскитаться по этому миру. Их могут сторониться или бояться, но они никогда не будут уничтожены». Джес согласилась, и странник дал ей свой плащ. Когда она закутывала своих детей в этот плащ, их старые лица исчезли, и они могли быть теми, кем захотят. И так будет всегда. Пусть Детей и сторонятся, но дар Странника защищает их до сих пор.</p><p style=\"text-align:right\"><em>—Шанс, изменяющаяся жрец</em></p><p>Изменяющиеся или <em>чейнджлинги </em>могут менять свои лица и фигуру со скоростью мысли. Многие чейнджлинги используют эту способность для отражения своей артистичности или выражения эмоций, однако это также невероятно ценный инструмент для мошенников, шпионов, а также тех, кто хочет скрыть свою личность. Именно поэтому многие относятся к чейнджлингам со страхом и подозрением.</p><img class=\"noborder\" src=\"modules/laaru-dnd5-hw/assets/images/pic/Changeling.webp\" width=\"200\" style=\"float:right\" /><h2>Скрытный народ</h2><p>Чейнджлинги живут в разных частях Кхорвайра. Где живут люди, там можно найти и их. Вопрос заключается в том, знают ли люди, что чейнджлинги находятся в этом обществе?</p><p>Чейнджлинги воспитываются одним из трех способов. Малая часть рождается и воспитывается в сообществах, где чейнджлинги не скрывают свою природу и ведут себя открыто с другими народами. Другие становятся сиротами, которые воспитываются у других рас. Они не встречали никогда подобных себе и живут без этого знания. Третья же часть представляет собой племена кочевников, разбросанных по Пяти Нациям, которые держат свою истинную природу в тайне. Некоторые из них находят для себя безопасное место в крупных городах, однако большинство предпочитает бродить по миру, следуя по пути Странника.</p><p>Во время создания чейнджлинга учитывайте взаимоотношения персонажа с людьми, которые его окружают. Скрывает ли ваш персонаж свою истинную природу или нет? Есть ли у него связи с обществом или кланом чейнджлингов, или он один и просто ищет компаньонов?</p><h2>Маски и личности</h2><p>В своей естественной форме чейнджлинги обладают белоснежной кожей, стройным телом с бесцветными глазами и серебряно-белыми волосами. Чейнджлинг может изменить свой внешний вид при помощи мысли.</p><p>Пусть это и может сбить с толку остальных, однако для чейнджлинга это лишь способ выражения.</p><p>Чейнджлинг меняет свой внешний вид также, как и другие меняют свою одежду. Повседневная форма, которая была создана для конкретной ситуации, без какой-либо истории, называется маской. Маска чейнджлинга может быть использована для отражения настроения или для какого-то конкретного случая, а позже никогда больше не применяется. Однако, многие чейнджлинги создают личности, которые имеют большую глубину. Они создают новую личность со временем, добавляя к ней прошлое и личностные убеждения. Эти продуманные личности помогают чейнджлингам выделить конкретный навык или эмоцию.</p><p>Чейнджлинг-приключенец может иметь несколько личностей для многих ситуаций, включая переговоры, исследования или битву. Эта личность может передаваться между чейнджлингами. В обществе может быть три целителя, однако тот, кто будет работать сегодня, перенимает личность Тека, заботливого старого лекаря.</p><p>Личности могут передаваться даже в пределах целых семей, позволяя молодым чейнджлингам получать преимущества от контактов, которые были установлены предыдущим владельцем личности.</p><h2>Имена изменяющихся</h2><p>Чейнджлинги могут использовать разные имена для каждой маски или личности, принимая новые имена также просто, как и новые лица. Истинное имя чейнджлинга обычно односложно. Однако, иногда в имени чейнджлинга делается упор на то, что чаще выражается при смене формы, чего не может быть у тех, кто имеет только одну форму. К примеру, двух чейнджлингов могут звать Джин, однако один из них будет <em>Джин-с-яркими-синими-глазами</em>, а другой <em>Джин-с-золотыми-щеками</em>.</p><p>У чейнджлингов очень изменчивое отношение к полу. Они рассматривают его как ещё одно качество, которое можно изменить.</p><p><strong>Имена чейнджлингов</strong>: Бин, Вил, Джин, Дос, Кас, Лам, Мас, Никс, От, Пайк, Руз, Сим, Тукс, Фи, Харс, Юг.</p></details><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Особенности изменяющихся</span></h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Харизма +2</p><p style=\"text-align:center\">Любая другая характеристка увеличивается на 1<br /><br /></p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><section><p><em><strong>Размер</strong></em>. В своей естественной форме чейнджлинги достигают роста 5 или 6 футов (от 155 до 183 сантиметров), имея стройное телосложение. Ваш &reference[size]{размер} — Средний.</p><p><em><strong>Возраст</strong></em>. Чейнджлинги взрослеют немного быстрее, чем люди, однако их жизненный цикл примерно одинаков — около 100 лет или меньше.</p><p><em><strong>Скорость</strong></em>. Ваша базовая скорость ходьбы — 30 футов.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.OIxLSfu3OhUWWcNL]{Инстинкты чейнджлинга}.</strong></em> Вы умелы в двух из перечисленных ниже навыков: Запугивание, Обман, Проницательность или Убеждение.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.n7GYHdXnS4LK83n9]{Изменение внешности}.</strong></em> Действием вы можете изменить свой внешний вид или вернуться в естественную форму. Вы не можете скопировать внешний вид существа, которого ни разу не видели, а также вы возвращаетесь в свою истинную форму после смерти.<br />Вы сами решаете, как вы будете выглядеть, определяя рост, вес, цвета всего тела, длину волос, пол. Вы можете стать представителем другой расы, однако ваши игровые характеристики не меняются. Вы также не можете измениться под существо другого размера, так как вы и ваша основная форма тела остаются прежними. К примеру, если вы двуногий, то вы не можете стать четвероногим в новом образе.<br />Ваша одежда и снаряжение не меняются вместе с изменением внешнего вида, у них не меняется размер, и они не отражают ваш новый облик, поэтому вам необходимо носить с собой несколько комплектов одежды для полного соответствия..</p><p><span style=\"font-family:var(--font-primary)\"><em><strong style=\"font-family:var(--font-primary);font-size:var(--font-size-14)\">Языки</strong></em>. Ваш персонаж может говорить, читать и писать на всеобщем и еще двух языках, который по вашему мнению и мнению мастера подходит для персонажа.</span></p></section>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "ERLW",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "rpFCSxga8hJfA7WP",
        "configuration": {
          "points": 1,
          "fixed": {
            "str": 0,
            "dex": 0,
            "con": 0,
            "int": 0,
            "wis": 0,
            "cha": 2
          },
          "cap": 1
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "ZbK9lwLeFbL2sTNb",
        "configuration": {
          "hint": "В своей естественной форме чейнджлинги достигают роста 5 или 6 футов (от 155 до 183 сантиметров), имея стройное телосложение. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common"
          ],
          "hint": "Ваш персонаж может говорить, читать и писать на всеобщем и еще двух языках, который по вашему мнению и мнению мастера подходит для персонажа.",
          "mode": "default",
          "allowReplacements": false,
          "choices": [
            {
              "count": 2,
              "pool": [
                "languages:*"
              ]
            }
          ]
        },
        "_id": "L83o7MyCc3PYL9rF",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "iNErPuPEPqIJn5zE",
        "type": "Trait",
        "configuration": {
          "hint": "Вы умелы в двух из перечисленных ниже навыков: Запугивание, Обман, Проницательность или Убеждение.",
          "mode": "default",
          "allowReplacements": false,
          "grants": [],
          "choices": [
            {
              "count": 2,
              "pool": [
                "skills:itm",
                "skills:dec",
                "skills:ins",
                "skills:per"
              ]
            }
          ]
        },
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "egEu8803pZgAZeKY",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.OIxLSfu3OhUWWcNL",
            "Compendium.laaru-dnd5-hw.classfeatures.n7GYHdXnS4LK83n9"
          ],
          "optional": false,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": null,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700242191462,
    "modifiedTime": 1707124556478,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "K9LchuqsC3oD4FU9",
  "_key": "!items!K9LchuqsC3oD4FU9"
}
