{
  "name": "Кентавр",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_cetaur.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание кентавров </strong>(<em>нажмите чтобы прочитать описание</em>)</summary><p>«Я слышал, из кентавров получаются отличные скакуны!»</p><p style=\"text-align:right\"><em>— Бэтли Летноног, полурослик искатель приключений, никогда не читавший \"Копыта ярости\" Ирвила Грэйборна из Солнечных увалов</em></p><p>Кентавры, одинокие странники и чтецы предзнаменований природы, избегают конфликтов, но будучи загнанными в угол, сражаются с яростью. Они селятся на огромных пустошах, держась подальше от границ, законов и общества других существ.</p><p>В раскинувшихся городах Равники, где «открыта дорога», противоречит реальности и «открытая равнина» — бессмыслицей, кентавры никогда не теряют любви к широким пространствам и свободе передвижения.</p><p>Насколько это возможно, кентавры бегут по широким площадям, просторным паркам и просторам руин и обломков. Они несутся наперегонки с ветром, грохоча копытами и хвост развивается позади них, пока на их пути не появляется следующая стена и не останавливает их.</p><h2>Природная кавалерия</h2><p>У кентавров верхняя часть тела, вплоть до талии, мускулистая, как у людей, и они демонстрируют все человеческое разнообразие оттенков кожи и черт лица.</p><p>Уши у них слегка заострены, но лица шире и квадратнее, чем у эльфов. Ниже пояса у них тела небольших лошадей, с различным диапазоном окраски - от различных оттенков каштанового или гнедого до пятнистых или даже зеброподобных полосатых узоров.</p><p>Большинство кентавров укладывают свои волосы и хвосты одинаковым образом. Кентавры Селезнии предпочитают длинные, ниспадающие волосы. Кентавры Груула небрежно постригают волосы , создавая остроконечные прически.</p><p>Верхние части тела кентавров сравнимы по размерам с человеческими туловищами, а их нижние лошадиные тела в среднем достигают около 4 футов в холке. Хотя они меньше человеческого всадника на лошади, они выполняют те же роли, что и кавалерия, гонцы, дозорные и разведчики.</p><h2>Близость к природе</h2><p>Кентавры имеют близость к миру природы. Среди гильдий, разделяющих эту близость, кентавры отдают предпочтение остаткам клана Груул и широким площадям конклава Селезнии над подземными туннелями Голгари и лабораториями Симиков.</p><p>Кентавры прославляют жизнь и развитие, а рождение жеребенка — это всегда повод для праздника.</p><p>В то же время они чтят традиции прошлого, и среди Груулов , и среди Селезнии они являются голосами памяти и истории, сохраняя старые обычаи и сохраняя живыми легенды о героях предков.</p><p>Они чувствуют близкое родство с дикими животными, возможно, из-за их собственных лошадиных тел, и наслаждаются ощущением бега рядом со стадами и стаями других животных.</p><h2>Кланы и общины</h2><p>Кентавры чувствуют взаимосвязанность природного мира. Таким образом, они воспринимают семью и общину как микромир этой великой связи. Груулы имеют сильную клановую идентичность, а кентавры Селезнии яростно преданы своим небольшим общинам, также гильдии в целом. Их любовь к истории и традициям также означает, что кентавры с большей вероятностью, чем большинство других жителей Равнинки, вступят в ту же гильдию, что и их родители.</p><h2>Имена кентавров</h2><p>Данные кентаврам имена передаются по семейным линиям. Имя, данное новому жеребенку, обычно является именем недавно умершего члена семьи того же пола, хранящего живую память — и, как полагают кентавры, некоторый осколок души умершего.</p><p>Кентавры не пользуются фамилиями, но они носят символы, которые представляют их семейную принадлежность. Эти символы могут включать изображения растений или животных, записаные семейные лозунги, косы и бусины, которые носят в волосах и хвосте, или даже определенные узоры из ткани.</p><p><strong>Мужские имена</strong>: Бонмод, Боруво, Чоди, Дрозан, Козим, Милош, Нинос, Олекси, Орвал, Радовас, Радом, Ростис, Светес, Томис, Трихиро, Волим, Влодим, Ярог.</p><p><strong>Женские имена</strong>: Дайва, Дуня, Эльная. Галисня, Котяли. Ляля, Лития, Мадя, Мира, Неджа, Никья, Остани, Пиня, Рада, Раися, Стасоля, Татна, Жендоя, Зория.</p></details><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Особенности кентавров</span></h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Сила +2<br />Мудрость +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">40 футов</p></td></tr></tbody></table><section><p><em><strong>Размер</strong>.</em>  Кентавры имеют рост от 6 до 7 футов (от 1,7 метра до 2,1 метров), а их лошадиные тела достигают около 4 футов (1,2 метра) в холке. Ваш &reference[size]{размер} — Средний.</p><p><em><strong>Возраст</strong></em>. Кентавры взрослеют и стареют примерно с той же скоростью, что и люди.</p><p><em><strong>Скорость</strong></em>. Ваша базовая скорость ходьбы — 40 футов.</p><p><em><strong>Фея</strong></em>. Вы — фея, а не гуманоид.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.sXxrAt4UBoQvXQPH]{Разбег}</strong></em>. Если вы двигаетесь по крайней мере на 30 футов по направлению к цели, а затем поражаете ее атакой оружием ближнего боя в том же направлении, то вы можете мгновенно совершить одну атаку бонусным действием, эта атака совершается вашими копытами.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.rBzQxiO3F08LGXJY]{Копыта}</strong></em>. У вас есть копыта, которые вы можете использовать для совершения безоружных ударов. Когда вы атакуете ими, вы наносите дробящий урон, равный 1d4 + ваш модификатор Силы, вместо обычного дробящего урона для безоружного удара.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.TphGMlC35su6UmgK]{Лошадиное телосложение}</strong></em>. Вы считаетесь на один  размер больше, когда определяется ваша грузоподъемность и вес, который вы можете толкать, тянуть или поднимать. Кроме того, любой подъем, требующий рук и ног, особенно труден для вас из-за ваших лошадиных ног. Когда вы совершаете такой подъем, каждый фут движения стоит вам 4 дополнительных фута, вместо обычного 1 дополнительного фута.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.0uVKTrNzuWdzNpdw]{Уцелевший}</strong></em><strong>.</strong> Вы умелы в одном из следующих навыков по вашему выбору: Дрессировка, Медицина, Природа или Выживание.</p><p><em><strong>Языки</strong></em>. Ваш персонаж может говорить, читать и писать на всеобщем и сильване. Сильван широко распространен в конклаве Селезнии, поскольку он богат словарным запасом для описания природных явлений и духовных сил.</p></section>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "GGR",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "8C26WUh4H2RSepqX",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 2,
            "dex": 0,
            "con": 0,
            "int": 0,
            "wis": 1,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "EpPUa3QZBuS5ghHo",
        "configuration": {
          "hint": "Кентавры имеют рост от 6 до 7 футов (от 1,7 метра до 2,1 метров), а их лошадиные тела достигают около 4 футов (1,2 метра) в холке. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:exotic:sylvan"
          ],
          "hint": "Ваш персонаж может говорить, читать и писать на всеобщем и сильване.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "nFWt5suNR4Z6Ttwj",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "vhZ33HKOgTcrjZzr",
        "type": "Trait",
        "configuration": {
          "hint": "Вы умелы в одном из следующих навыков по вашему выбору: Дрессировка, Медицина, Природа или Выживание.",
          "mode": "default",
          "allowReplacements": false,
          "grants": [],
          "choices": [
            {
              "count": 1,
              "pool": [
                "skills:sur",
                "skills:ani",
                "skills:med",
                "skills:nat"
              ]
            }
          ]
        },
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "yFDfl4z7BwoYKttY",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.sXxrAt4UBoQvXQPH",
            "Compendium.laaru-dnd5-hw.classfeatures.rBzQxiO3F08LGXJY",
            "Compendium.laaru-dnd5-hw.classfeatures.TphGMlC35su6UmgK",
            "Compendium.laaru-dnd5-hw.classfeatures.0uVKTrNzuWdzNpdw"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 40,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": null,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "fey",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700243275216,
    "modifiedTime": 1707124556474,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "7ziiJ1wSZe62Myww",
  "_key": "!items!7ziiJ1wSZe62Myww"
}
