{
  "name": "Кобольд",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_kobold.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание кобольдов</strong> (<em>нажмите чтобы прочитать описание</em>)</summary><h2>Малые драконы</h2><p>Кобольды часто описываются как трусливые, глупые и слабые, но эти мелкие рептилоиды на самом деле обладают развитой общественной системой, основывающейся на преданности племени; они умелые ремесленники и ожесточено работают сообща, чтобы преодолеть свои физические ограничения. <br />     В мечтах, кобольды представляют мир, в котором другие существа оставили их в покое, позволив спокойно рыть туннели и воспитывать следующее поколение, в надежде обнаружить магию, что поможет освободить их бога (см. «Куртулмак: Бог Кобольдов). В реальном же мире, кобольдов часто задирают и уводят в рабство более сильные существа. Живя на свободе, они постоянно испытывают страх перед вторжением и завоеванием. По отдельности кобольды пугливы и избегают сражений, но, если вы загоните его в угол или ему придется защищать свое гнездо – берегитесь. Кобольды печально известны своими импровизированными ловушками, которые они устанавливают для защиты своих нор.</p><blockquote><p><strong>Куртулмак: Бог кобольдов</strong> <br /><em>Бог кобольдов был вассалом Тиамат. Когда бог гномов Гарл Златоблеск украл сокровище из хранилища Тиамат, она послала Куртулмака вернуть его. Гарл заманил своего преследователя в пещеру лабиринт и завалил выход из нее, навечно заточив Куртулмака. <br />      Куртулмак – жестокий бог, презирающий все живое за исключением кобольдов. Особенно он ненавидит Гарла Златоблеска, гномов и созданий фей, обожающих розыгрыши. Он обучил первых кобольдов шахтерскому ремеслу, скрытности и засадам. Он подвластен своим эмоциям, будучи умным, но не мудрым. Высокомерный и предрасположенный к злу, обидчивый и очень злопамятный, он проводит значительную часть времени разрабатывая изощренные планы мести для тех, кто проявил неуважение к нему.</em></p></blockquote><h2>Искусные туннелепроходцы</h2><p>От природы кобольды искусны в прокладке туннелей. Как и дварфы, они обладают врожденным чувством камня, определяя какие части породы слабые или сильные, какие из них можно подвергнуть нагрузке или раскопать, где находятся залежи минералов или подземные источники воды. Такие способности позволяют им создавать надежные жилища там, где другие существа не смогут почувствовать себя в безопасности. <br />     Пользуясь преимуществом своего небольшого размера, кобольды создают узкие туннели, через которые более крупным существам приходится идти сгорбившись или даже ползти. В тех местах, где туннели разъединяет глубокая расселина, кобольды сооружают веревочный мост или другую неустойчивую структуру, которая под действием веса более тяжелого, чем кобольд существа, естественно обрушится. По таким же причинам, дорога сквозь убежище кобольдов проходит по узкому карнизу, опоясывающему пещеру или расщелину. Кобольды часто ставят перила или небольшой забор, который защищает их от падения, но совершенно бесполезен для более крупных существ. <br />     Пусть остальные человекоподобные расы могут сказать мало хорошего о кобольдах, но все они отмечают потрясающее качество работы маленьких рептилий в прокладке туннелей при использовании столь примитивных инструментов. Часто кобольдов, захваченных в рабство более могущественными созданиями, заставляют расширять жизненное пространство хозяйского убежища и обеспечить охрану жизненно важных областей с помощью ловушек и других видов защиты. <br />     Некоторые сообщества людей нанимают кобольдов для прокладки канализационных туннелей, оплачивая их труд едой и инструментами, доступа к которым у кобольдов нет. При должном обращении и отсутствия излишнего внимания со стороны людей, они усердно работают, прокладывая сеть туннелей под улицами, соединяя их с ближайшим водоемом, таким образом улучшив санитарные условия в городе. В случае, если кобольдом понравится местность, а обращение со стороны людей не будет жестоким, они могут остаться, обзаведясь постоянным домом, работая над расширением канализационных сетей растущего сообщества. Так называемые «городские кобольды» живут исключительно под землей, время от времени совершая ночные вылазки на поверхность. Примерно под четвертью всех городов мира проживают городские кобольды, однако, большинство из живущих на поверхности людей даже не подозревают о своих скрытных соседях, живущих внизу. <br />     Так как кобольды стараются держаться подальше от неприятностей, выращивают продовольствие под землей, и предпочитают прятаться до наступления темноты, могут пройти недели, пока кто–то из горожан начнет подозревать присутствие кобольдов или несколько лет, пока кто–то действительно увидит существо.</p><h2>Опытные мусорщики</h2><p>Кобольды являются экспертами в обнаружении поломанных, потерянных, бракованных или брошенных вещей других существ, которые всё еще можно использовать. Они предпочитают собирать явно давно оставленные или выброшенные вещи, исчезновение которых не привлечет чужое внимание. В то же время, они совсем не испытывают стыда, пытаясь стянуть вещи, принадлежащие другим, так как такие вещицы находятся в более хорошем состоянии, а потому обычно более полезны или ценны. <br />     Собираясь на воровскую миссию, кобольды пытаются остаться незамеченными, не дав повода владельцу предмета причинить им вред. Например, группа городских кобольдов может скрытно проникнуть в дом сапожника ночью, забирая ножи, обрывки кожи, гвозди и другие полезные вещи, но, если появится минимальный риск быть обнаруженными, они стремглав убегут, не пытаясь напасть на кого–то в доме. Убегая до того, как их увидят и опознают, они избегают навлечь гнев городских жителей на свое племя. <br />     Конечно, существуют и более агрессивные особи, и племена, но в целом кобольды никогда специально не провоцируют ответное нападение существ, у которых они обычно воруют. Лучше быть осторожным и осмотрительным, чем быть объявленным опасностью и угрозой. <br />     В некоторых ситуациях, кобольды могут отбросить свое осторожное кредо. Во–первых, из–за ненависти к гномам, городские кобольды часто выбирают своей целью дома и магазины этой расы. Но даже в этом случае, страх кобольдов перед ответным ударом обычно предостерегает их от попытки причинить урон гномам напрямую, но не от того, чтобы плюнуть в молоко, расставить тарелки на столах так, чтобы они легко упали и разбились, разбросать иголки по всему полу – одним словом, насолить по мелочи так, чтобы унизить, причинить боль и разозлить гномов, но не настолько, чтобы они захотели спуститься в канализацию и убить кобольдов. Из–за враждебности кобольдов, гномы стремятся избегать или оставлять поселения, в канализации которых ютятся кобольды. Также и кобольды покидают сообщества, большую часть которого составляют гномы. <br />     Во–вторых, кобольды всегда находятся в поисках магии, которая сможет помочь освободить их бога Куртулмака. Обычные кобольды не в курсе, как пользоваться волшебной палочкой, книгой заклинаний или чем–то более магическим, чем зелье, но верят, что колдун племени сможет найти способ как использовать любой подобный предмет, который они обнаружат. Когда кобольды чувствуют возможность завладеть магическим предметов, они, даже не смотря на опасность и страх разоблачения, пытаются это сделать, так как возможная награда покрывает все риски.</p><h2>Драконьи слуги</h2><p>Кобольды верят, что были созданы из крови драконов богиней Тиамат, что объясняет их рептилиеподобный (или как они скажут драконоподобный) внешний вид. В каждом племени кобольдов легенда об их происхождении передается от стариков к детям, прививая каждому по отдельности и всему поколению гордость и самоуважение. Пусть кобольды и предпочитают бежать, а не драться, бросая имущество и часто оказываясь под гнетом более сильных гуманоидов, но они знают, что внутри них живет величие, и гордятся, что они избраны быть кровными родственниками драконов.<br />     Кобольды с готовностью служат цветным драконам и поклоняются им как полубогам, несущим божественную искру. Это не обычный вид поклонения или богослужения. Кобольды благоговеют в присутствии дракона, как будто настоящий божественный аватар почтил их своим появлением. Кобольды из кожи вон лезут, чтобы исполнить любые приказы дракона, даже если эти приказы опасны. Хотя кобольды и не поклоняются Тиамат на прямую, они признают ее богиней всех цветных драконов, а также повелительницей их расового бога, Куртулмака.</p><h2>Практикующие тайную магию</h2><p>В отличие от других гуманоидов, кобольды не боятся и не избегают тайной магии. Они видят её как часть связи с драконами и гордятся тем, что наделены способностью обладать такой силой. Юного кобольда– чародея тренируют старшие, и обучение имеет почти религиозное значение. Большинство кобольдов–чародеев являются наследниками драконьей крови и специализируются на как на атакующей магии (которая также может быть использована в шахтерском деле), так и на усиливающей (материалы или союзников), или прорицании (для поиска сырья и предвидения угроз племени).<br />      Основная причина, по которой кобольды рассчитывают на тайную магию больше чем на божественную – заключение Куртулмака, что осложняет как его возможность даровать заклинания смертным, так и смертным получить его поддержку. К тому же, кобольды столь хрупки, что зачастую достаточно одного удара человеческим оружием, чтобы убить одного из них, поэтому племя редко использует исцеляющую магию, а чародей может утолить большинство потребностей своего племени в магии. Шаманы среди кобольдов – редкое явление; священники Куртулмака, если такие обнаруживаются, легко узнаваемы благодаря оранжевым одеяниям (обычно это грубый рваный пояс или накидка) с изображением гномьего черепа.</p><h2>Жизнь и мировоззрение</h2><p>Кобольды живут племенным строем, где у каждого – своя роль в защите и выживании сообщества. Сильнейшие кобольды становятся воинами и охотниками, умнейшие – ремесленниками и стратегами, самые стойкие идут в шахты или занимаются дрессировкой, и т.д. Даже глупый и слабый кобольд приносит пользу племени, занимаясь сбором грибов или присмотром за молодняком, тем самым заботясь о выживании группы. Племя часто продумывает защиту от возможных нападений на убежище; они всегда планируют лучший путь для спасения, и назначат ответственного кобольда, чтобы остановить погоню, заблокировав тоннель. <br />     Кобольды ощущают прохладную близость или нечто вроде родства с другими членами своего племени, при этом они редко бывают мягки в обращении друг с другом. Пара кобольдов может считать себя друзьями или врагами по прошествии десятилетия общения, но глубина этих чувств не идет ни в какое сравнение с людскими эмоциями. Благодаря тому, что большую часть своего времени они проводят в работе, спорящие кобольды редко получают возможность обменяться оскорблениями, не говоря уже о том, чтобы подраться из–за разногласий. <br />     Кобольды выбирают пару исходя из удобства. Отсутствие у них эмоциональной привязанности приводит к отсутствию такого понятия как брак или постоянные семейные отношения. Они откладывают яйца в общеплеменном инкубаторе без возможности для вылупившегося молодняка отследить своих родителей. Такая практика и совместная опека над молодняком привели к тому, что племя действует подобно группе кузенов.Так как яйца не требуют особой заботы, женские особи кобольдов также участвуют в сражениях и работах. Более того, в процессе жизни кобольды могут медленно сменить свой пол. Если большая часть мужчин или женщин племени была убита, оставшиеся в живых смогут изменить соотношение полов в течении нескольких месяцев, пока сообщество вновь не станет сбалансированным. Благодаря этому, племя может быстро восполнить потери при наличии всего нескольких выживших. Исходя из этих предпосылок, у кобольдов нет гендерной роли среди молодежи и взрослых. Вождь, чародей, шахтер или ремесленник могут быть как мужчиной, так и женщиной.</p><h2>Быстро вырос, рано умер</h2><p>Кобольды вырастают и созревают намного быстрее чем другие представители гуманоидных рас. В возрасте 6 лет кобольд считается взрослым. Большинство становится жертвами болезней, жестокости, несчастных случаев до достижения 20 лет, но потенциально кобольды могут прожить до 120 лет. Такая длительность жизни является проявлением отдаленного родства с драконами. Самка может отложить до 6 яиц в год, каждое из которых вылупится через два–три месяца.<br />     Кобольды не проводят похоронных церемоний. Мертвое тело сжигают или уничтожают каким–либо другим способом (или, если в племени практикуют каннибализм, съедают). Кобольды верят, что, погибнув служа племени, будут мгновенно возвращены к жизни Куртулмаком, появившись из яиц последней кладки в инкубаторе. В случае смерти особо важного или уважаемого члена племени, за инкубатором начинают пристально наблюдать. Как только будет отложено новое яйцо, его отделяют от остальных и ревностно оберегают. Появившийся из такого яйца кобольд будет воспитан, чтобы занять важную роль.</p><h2>Еда и каннибализм</h2><p>Несмотря на то что кобольды являются обладателями острых зубов, в корне неправильно считать их хищниками. На самом деле они всеядные существа, которые могут съесть все, что угодно, включая мясо, фрукты, кору деревьев, кости, кожу и яичную скорлупу (типичная еда только что появившегося на свет кобольда). Голодное племя ничего после себя не оставляет от убитой добычи, съедая всё съедобное, а из оставшегося делая украшения и инструменты. <br />     Зубы кобольдов выпадают, когда изнашиваются, а вместо них вырастают новые в процессе жизни. Многие носят свои выпадшие зубы как драгоценность, так как количество зубов символизирует возраст и мудрость кобольда. Но некоторые недобросовестные особи носят с собой зубы, полученные или украденные от других, надеясь этим показаться старше и более почтенными. <br />      Большая часть племен кобольдов избегает употреблять в пищу так называемое «говорящее мясо» – разумных существ, – так как это часто приводит к акту возмездия со стороны сородичей жертвы. Однако, страх перед голодной смертью может пошатнуть их принципы, и, если есть только два варианта: напасть на разумных существ или голодать, кобольды поступят практично. Существует несколько племен в слабо заселенных районах, практикующих каннибализм, которые считают, что глупо оставлять свежее мясо. В любом случае кобольды, употребляющие «говорящее мясо» не употребляют в пищу вражеские трупы или пленников прямо после сражения; как правило, они привязывают свои жертвы к молодым деревьям и медленно жарят их на огне или помещают в гигантский котел,чтобы сварить похлебку. К счастью для заключенных, комичные приготовления кобольдов иногда занимают столько времени, что дают возможность спасителям определить местонахождение и освободить пленников прежде, чем кобольды приступят к основному блюду.</p><h2>Ненависть</h2><p>Так как бог гномов Гарл Златоблеск заточил бога кобольдов Куртулмака в безвыходном лабиринте, не удивительно, что кобольды чрезвычайно сильно ненавидят гномий народ. Несмотря на то, что они специально не преследуют гномов, при встрече с группой гуманоидов среди которых есть гномы, кобольды инстинктивно нападут на гномов. Гораздо менее вероятно, что в битве с гномами кобольды пустятся в бегство; их ненависть настолько сильна, что притупляет инстинкт самосохранения. <br />      Осмотрительная натура кобольда не гарантирует того, что он не впадет в ярость. Кровь драконов течет по его венам, и подобно разъяренному дрейку, кобольд, загнанный в угол, превращается в миниатюрный вихрь клыков и когтей, отчаянно пытающийся защитить свою жизнь. Аналогично, преданность собственному племени может подтолкнуть кобольдов к сражению с другим племенем за ресурсы или территорию. Такие конфликты не столь часты, так как племена, если встретятся, чаще всего предпочитают расширять сферу влияния в различных направлениях, но конфликты иногда случаются. <br />      Например, два соседних племени, которые хотят получить исключительное право на отару горных козлов, имеют стычки через каждые несколько дней. В конечном счете вождь одного из племен осознает, что борьба истощает ресурсы, и уводит племя к другим территориям, оставляя оспариваемую местность более успешным соседям. Ненависть к гномам показывает, что кобольдов мучает мания преследования и они легко обижаются на действия и поступки других рас. Они не склоны прощать других, взращивая в себе ненависть к ним до тех пор, пока случай не даст возможности отомстить существу и расе, которая имела неосторожность их обидеть.</p><h2>Среда обитания</h2><p>Кобольды хладнокровные создания и предпочитают земли с умеренным и тропическим климатом. Племена кобольдов, обитающие в холодных широтах, малочисленны и более агрессивны на охоте, так как добыть пропитание здесь намного сложней. <br />      Частично из страха, а также частично из–за чувствительности глаз к солнечному свету, кобольды предпочитают безопасность пещеры проживанию под открытым небом; они могут построить убежище в любом грунте, в котором можно прорыть туннели. В болотистых местах или на побережье, где невозможно прорыть туннели в мягкой почве кобольды устраиваются в густых лесах, на холмах или обширных выходах горной породы, создавая норы выше уровня воды. <br />      Обычно кобольды проживают в холмистой и горной местности. В таких местах есть пещеры, пригодные для жизни, богатые помещениями для раскопок, и готовыми источниками пищи. Хотя проживание на таких территориях сопряжено конкуренцией с живущими на поверхности гуманоидами, способность кобольдов избегать обнаружения помогает спрятать их норы от более крупных противников. Если удача будет на их стороне, то племя кобольдов, обнаруженное группой больших гуманоидов, сможет договориться о взаимовыгодном сотрудничестве, полагаясь на их защиту в обмен на свои услуги: расчистка площадей под жилье или ликвидацию мусора. В случае неудачных переговоров, племя будет порабощено другими гуманоидами, и кобольды будут выполнять вышеописанные работы под страхом смерти.</p><h2>Отыгрыш кобольда</h2><p>Кобольды прекрасно осознают свою слабость перед враждебным миром. Он знает, что мал, и более сильные существа будут использовать его; скорее всего он погибнет в юном возрасте, а жизнь будет полна тяжелого труда. Пусть такие перспективы выглядят мрачновато, кобольды находят отдушину в работе, делах на пользу племени и знании о своем великом драконьем наследии. <br />     Кобольды не особенно умны, но и не так тупы, как орки. Многие могут обмануть кобольда сладкими речами и остротой ума, но как только он поймет, что его провели, он запомнит это. Если у него будет возможность когда–нибудь отплатить своему обидчику, он обязательно ей воспользуется, даже если это будет мелкой пакостью. Кобольд не любить чувствовать себя одиноким или загнанным в угол. Он всегда хочет иметь путь для безопасного отступления или хотя бы союзника, что повысит его шансы. Без этого кобольд начнет нервничать, он будет то истерить, то погружаться в полное безмолвие.</p><h2>Имена кобольдов</h2><p>Имена кобольдов являются производными от Драконьего языка и часто обозначают характерную черту, такую как цвет чешуи, особенности строения тела, привычки. Например: «Красная нога», «Белый клык» или «Спринтер». Так звучат на всеобщем перевод часто встречающихся имен. Кобольд может сменить имя, когда станет взрослым, или добавить дополнительный слог после важных событий, таких как первая охота, первая кладка или выживание в первой битве. </p><p><strong>Имена</strong>: Арикс, Моло, Экс, Ососс, Этт, Ротом, Галакс, Сагин, Гару, Сик, Хагнар, Снив, Хокс, Таклак, Иртос, Тес, Кашак, Урак, Миипо, Варн.</p></details><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Особенности кобольдов</span></h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Ловкость +2</p></td><td class=\"text-center\"><p style=\"text-align:center\">Небольшой</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><section><p><em><strong>Возраст. </strong></em>Кобольды достигают зрелости к 6 годам и могут дожить до 120 лет, но редко это делают.<em><strong>  </strong></em></p></section><p><em><strong>Размер</strong></em>. Рост кобольдов между 2 и 3 футами, а вес от 25 до 35 фунтов. Ваш размер — &reference[size]{небольшой}.</p><p><em><strong>Скорость</strong></em>. Ваша базовая скорость ходьбы составляет 30 футов.</p><p><em><strong>Мировоззрение</strong></em>. Кобольды по своему существу эгоистичны, что делает их склонными ко злу, но их опора на силу их группы делает их склонными к принципиальному мировоззрению.  </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.zEm6ZUojF5Y6Izmk]{Склонись, съёжься и умоляй}</strong></em>. Действием в свой ход, вы можете жалобно съёжиться и взмолить о пощаде, чтобы отвлечь соседних противников. До конца вашего следующего хода, ваши союзники получают преимущество на броски атаки против врагов, находящихся в пределах 10 футов от вас, которые могут вас видеть. Использовав эту особенность, вы не можете использовать его снова, пока не завершите короткий или долгий отдых.  </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM]{Ночное зрение}</strong></em>. На расстоянии в 60 футов вы при тусклом свете можете видеть так, как будто это яркий свет, и в темноте так, как будто это тусклый свет. В темноте вы не можете различать цвета, только оттенки серого. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.8pkBNXYqKlaIVKfS]{Тактика стаи}</strong></em>. Вы имеете преимущество при бросках атаки против существа, если по крайней мере один из ваших союзников в пределах 5 футов от этого существа, и союзник  не выведен из строя.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.5bFeSU9UEOrn7xCv]{Чувствительность к солнечному свету}</strong></em>. Вы совершаете с помехой броски атаки и проверки Мудрости (Внимание), основанные на зрении, если вы, цель вашей атаки или изучаемый предмет расположены на прямом солнечном свете.</p><p><em><strong>Языки</strong></em>. Вы можете говорить, читать и писать на всеобщем, Драконьем языках.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "VGM",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "EBYXSDteO2MLT1M1",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 0,
            "dex": 2,
            "con": 0,
            "int": 0,
            "wis": 0,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "HOobpOx12x5OfwZ3",
        "configuration": {
          "hint": "Рост кобольдов между 2 и 3 футами, а вес от 25 до 35 фунтов. Ваш размер — небольшой.",
          "sizes": [
            "sm"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:exotic:draconic"
          ],
          "hint": "Вы можете говорить, читать и писать на всеобщем, драконьем языках.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "O0iomuMBJxg6nt0r",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "kK2WiHuyixxSHp5M",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.zEm6ZUojF5Y6Izmk",
            "Compendium.laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM",
            "Compendium.laaru-dnd5-hw.classfeatures.8pkBNXYqKlaIVKfS",
            "Compendium.laaru-dnd5-hw.classfeatures.5bFeSU9UEOrn7xCv"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": 60,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700244017825,
    "modifiedTime": 1707124556491,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "d4aw9oocLe9TqrRU",
  "_key": "!items!d4aw9oocLe9TqrRU"
}
