{
  "name": "Полуорк",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_halforc.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание полуорков </strong>(<em>нажмите чтобы прочитать описание</em>)</summary><p><em>Воевода Муррен вылез из-под своих женщин и шкур, в которых спал, и облачил плотное мускулистое тело в короткий хауберк </em><span style=\"font-family:Inter, Arial, sans-serif\"><em>— тяжёлую стальную кольчугу. Он часто вставал раньше своих воинов — в нём текла частица человеческой крови, а потому он легче переносил дневной свет, чем большинство его соплеменников. У Кровавых Черепов воина судили по силе, ярости и хитрости. Человеческую кровь не считали позором, если воин был так же силён, вынослив и кровожаден, как его чистокровные собратья. Полуорки, которые оказывались слабее товарищей, среди Кровавых Черепов протягивали недолго — впрочем, как и в любом другом племени орков. Но зачастую именно капля человеческой крови давала воину нужное сочетание силы, амбиций и самодисциплины, чтобы зайти так далеко, как удалось Муррену. Он стал владыкой племени, насчитывавшего две тысячи копий, и сильнейшим вождём в Таре.</em></span></p><p style=\"text-align:right\"><span style=\"font-family:Inter, Arial, sans-serif\"><em>Ричард Бейкер «Маг-мечник»</em></span></p><p><span style=\"font-family:Inter, Arial, sans-serif\">Бывает так, что племена орков и людей заключают союзы. Порой их объединяет под своей властью могучий колдун, а порой они договариваются о мире после нескончаемых конфликтов. Тогда они сливаются в огромную орду и несут ужас всем цивилизованным соседям. Иногда такой союз скрепляют браком — и так появляются полуорки. Некоторые из них становятся гордыми вождями орочьих племён, а человеческая кровь даёт им преимущество перед чистокровными соперниками. Другие отправляются в странствия, чтобы показать, чего они стоят, людям и другим цивилизованным расам. Многие полуорки ищут приключений и обретают величие, совершая подвиги, и дурную славу за варварские повадки и жестокость.<br /><br /></span></p><h2 style=\"text-align:left\"><span style=\"font-family:Inter, Arial, sans-serif\">Шрамы и сила</span></h2><p><span style=\"font-family:Inter, Arial, sans-serif\">Полуорков отличают серый цвет кожи, выступающие лбы, мощные челюсти и могучее сложение, выдающее кровь орков. Полуорки бывают ростом от 5 до 7 футов и весят обычно от 180 до 250 футов.<br /><br />Шрамы, полученные в бою, орки считают поводом для гордости и даже украшают себя орнаментом из шрамов. Но другие виды шрамов выдают в орке или полуорке бывшего раба или изгоя. У любого полуорка, пожившего среди орочьих племён, есть шрамы, выдающие их прошлые дела и ранения, как знаки унижения или славы. Такой полуорк, живя среди людей, может гордо выставлять шрамы напоказ или стыдливо их прятать.<br /><br /></span></p><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Метка Груумша</span></h2><p><span style=\"font-family:Inter, Arial, sans-serif\">Орков сотворил одноглазый бог Груумш, и даже те орки, что не поклоняются ему, не могут совсем избежать его влияния. То же касается полуорков, хотя их человеческая кровь и смягчает орочью. Некоторые полуорки слышат во сне шёпот Груумша, призывающий их дать волю своей внутренней ярости. Другие чувствуют, как ликует Груумш, когда они сражаются, и либо впадают в экстаз вместе с ним, либо содрогаются от ужаса и отвращения.<br /><br />Полуорки по природе не злы, но искра зла всё же таится в них — а они могут как принять её, так и бороться с ней. Полуорки остро переживают не только ярость Груумша, но и все прочие эмоции. Гнев не просто заставляет их сердца биться чаще, от него их тела почти горят. Оскорбление жжёт их как кислота, а печаль высасывает силы. Но смеются они громко и от души, а простые удовольствия, вроде пирушек, пьянок, борьбы, барабанного боя и бешеных танцев наполняют их сердца радостью. Они вспыльчивы и порой угрюмы, скорее будут действовать, а не рассуждать, и драться, а не спорить. Но большего в жизни добиваются те полуорки, которые овладели самоконтролем и способны жить в цивилизованных странах.<br /><br /></span></p><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Племена и трущобы</span></h2><p><span style=\"font-family:Inter, Arial, sans-serif\">Чаще всего полуорки живут среди орков. Из других рас полуорков могут принять люди, поэтому если полуорк живёт не с племенем орков, то уж почти наверняка среди людей. Полуорки способны проявить себя в племенах суровых варваров и выжить в трущобах больших городов. Они полагаются на физическую силу, выносливость и упорство, которое им досталось от людей.<br /><br /></span></p><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Имена полуорков</span></h2><p><span style=\"font-family:Inter, Arial, sans-serif\">Полуорки обычно получают имена той культуры, в которой их растят. Полуорк, живущий среди людей, может поменять орочье имя на человеческое. Некоторые полуорки с человеческими именами, наоборот, меняют их на грубые имена орков, так как те кажутся им более устрашающими.</span></p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Мужские имена орков:</strong> Гелл, Денч, Имш, Кет, Краск, Муррен, Ронт, Токк, Фенг, Хенк, Хольг, Шамп.</span></p><p><span style=\"font-family:Inter, Arial, sans-serif\"><strong>Женские имена орков: </strong>Багги, Вола, Волен, Йевельда, Кансиф, Мьев, Ниджа, Овак, Оунка, Сута, Шаута, Эмен, Энгонг.</span></p></details><h2><span style=\"font-family:Inter, Arial, sans-serif\">Особенности полуорков</span></h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\"><p>Характеристики</p></th><th class=\"col-4 text-center\"><p>Размер</p></th><th class=\"col-4 text-center\"><p>Скорость</p></th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Сила +2</p><p style=\"text-align:center\">Выносливость +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><p><em><strong>Возраст</strong></em>. Полуорки развиваются немного быстрее людей, становясь взрослыми уже к 14 годам. Стареют они тоже быстрее и редко живут дольше 75 лет.</p><p><em><strong>Размер</strong></em>. Полуорки крупнее и массивнее людей, а ростом они могут быть от 5 и намного более 6 футов. Ваш &amp;reference[size]{размер} — Средний.</p><p><em><strong>Мировоззрение</strong></em>. Полуорки наследуют у орков склонность к хаосу и не особо склоняются к добру. Те полуорки, что выросли среди орков и готовы жить среди них, как правило — злые.</p><p><strong>Скорость</strong>. Ваша базовая скорость ходьбы — 30 футов.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM]{Ночное зрение}</strong></em>. Ваша кровь орков позволяет вам видеть в  темноте и при тусклом свете. При тусклом свете вы можете видеть в пределах 60 футов как при  ярком, а в темноте на том же расстоянии — как при тусклом. В темноте вы не можете различать цвета, только оттенки серого.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.nT0lIXN6bM39s2X0]{Пугающий}</strong></em>. Вы умелы в навыке Запугивание.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.97c8i9Z28thvZuA8]{Несгибаемая стойкость}</strong></em>. Когда ваши ПЗ понижаются до 0, но вы не сразу убиты, вы можете вместо этого снизить ПЗ только до 1. Прежде чем вы сможете использовать эту особенность снова, нужно завершить долгий отдых.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.0kUsT4sMUOr5FcoX]{Яростные атаки}</strong></em>. Когда вы совершаете критический удар оружием в ближнем бою, можете бросить одну из костей урона этого оружия ещё раз и добавить результат к дополнительному урону критического удара.</p><p><em><strong>Языки</strong></em>. Вы можете говорить, читать и писать на всеобщем и орочьем. Язык орков — грубый, резкий, с твёрдыми согласными. У него нет своего алфавита, так что его записывают дварфийскими рунами.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "PHB",
      "page": "",
      "custom": "",
      "license": "",
      "rules": "2014"
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "YwxjKRzbB0UUh0Bj",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 2,
            "dex": 0,
            "con": 1,
            "int": 0,
            "wis": 0,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "9NnWozcjFKEr4hid",
        "configuration": {
          "hint": "Полуорки крупнее и массивнее людей, а ростом они могут быть от 5 и намного более 6 футов. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:standard:orc"
          ],
          "hint": "Вы можете говорить, читать и писать на всеобщем и орочьем.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "JTVclwEsXDee5uBW",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "ZcmtDJcmW7xpIeUK",
        "type": "Trait",
        "configuration": {
          "hint": "Вы умелы в навыке Запугивание.",
          "mode": "default",
          "allowReplacements": false,
          "grants": [
            "skills:itm"
          ],
          "choices": []
        },
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "Lcl7rRIZ7WxmKUCu",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM",
            "Compendium.laaru-dnd5-hw.classfeatures.nT0lIXN6bM39s2X0",
            "Compendium.laaru-dnd5-hw.classfeatures.97c8i9Z28thvZuA8",
            "Compendium.laaru-dnd5-hw.classfeatures.0kUsT4sMUOr5FcoX"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": 60,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "4.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700294920459,
    "modifiedTime": 1726672397989,
    "lastModifiedBy": "RcfZuGA1DXFKUxUn",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "xTHzKvt5lo0fpjgN",
  "_key": "!items!xTHzKvt5lo0fpjgN"
}
