{
  "name": "Пустотный",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_hollow.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание пустотных</strong> (<em>нажмите чтобы прочитать описание</em>)</summary><p>Восточное побережье Зорхаса, известное кринцам как Блайтшор, - это земля, изрезанная злой магией. Среди творений этого зловещего места - пустотные существа, чьи души ушли в загробный мир, но в их телах все еще сохранилась частица их прежних сущностей.</p><p>Магия, поддерживающая пустотных существ, остается загадкой. Большинство пустотных существ возрождаются после смерти в Блайтшор, предполагая, что испещренная заклинаниями природа этой земли вернула их обратно с неизвестной целью.</p><p>Однако некоторые существа обнаруживают, что через несколько дней после смерти они пробуждаются, цепляясь за жизнь, и лишь ужасная пустота внутри напоминает им о смерти. В Блайтшор пустотные существа считаются таким же народом, как и все остальные. Они кажутся странными, но авантюрные и выносливые жители Блайтшора привыкли находить союзников среди странных существ. В других местах пустотные существа неотличимы от живых, если не считать слабого запаха некромантии, который витает вокруг них.</p><p>Переход от жизни к превращению в пустотного влияет на разных людей в разной степени. Некоторые позволяют гневу и сожалениям поглотить их. Другие используют свой второй шанс, чтобы стать светлой силой в этом мире. Однако на всех пустотных лежит отпечаток их нового существования: чувство тревоги, ужаса или печали цепляется за них, как рваные лохмотья их прошлой жизни.</p><p><strong>Сверхъестественный дар</strong>: Мастер подземелий может разрешить персонажу, созданному в кампании Дикогорья, стать пустотным. В качестве альтернативы, персонаж, погибший в ходе кампании, может вернуться в качестве пустотного, созданного таинственными силами, опустошающими землю.</p></details><h2>Особенности пустотных</h2><p><em>Пустота, оставленная вашей ушедшей душой, заполняется странной магией Блайтшор. Становление Полым - это сверхъестественный дар, который наделяет вас следующими качествами</em>.</p><p><strong>@UUID[Compendium.laaru-dnd5-hw.classfeatures.bklX7I2m1MXRynxR]{Нестареющий}</strong>. Вы не стареете, и эффекты, которые могли бы вызвать старение, на вас не действуют.</p><p><strong>@UUID[Compendium.laaru-dnd5-hw.classfeatures.CA2BBu22RnWqk60s]{Цепка за жизнь}</strong>. Когда вы проходите испытание от смерти и выпадает 16 или выше, вы восстанавливаете 1 ПЗ.</p><p><strong>@UUID[Compendium.laaru-dnd5-hw.classfeatures.46uLQJv8KWIVManE]{Возмездие}</strong>. Вы сохраняете свой тип существа, но считаетесь как нежить для заклинаний и других эффектов, определяющих присутствие существ типа нежити.</p><p><strong>@UUID[Compendium.laaru-dnd5-hw.classfeatures.dtAzF0pbwUGBvYWw]{Тревожное присутствие}</strong>. В качестве действия вы можете привести в замешательство существо, которое видите в радиусе 15 футов от себя. Цель получает помеху при следующем испытании, который она сделает в течение следующей минуты. Конструкции, нежить и существа, которые не могут быть испуганы, невосприимчивы к этой способности. Раз использовав эту способность, вы не сможете использовать ее снова, пока не закончите долгий отдых.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "EGtW",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "_id": "H6eXhQ3WL7UUX3uq",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.bklX7I2m1MXRynxR",
            "Compendium.laaru-dnd5-hw.classfeatures.CA2BBu22RnWqk60s",
            "Compendium.laaru-dnd5-hw.classfeatures.46uLQJv8KWIVManE",
            "Compendium.laaru-dnd5-hw.classfeatures.dtAzF0pbwUGBvYWw"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": null,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": null,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "undead",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700299153804,
    "modifiedTime": 1707124556496,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "toU0GodhSL2Ovcvi",
  "_key": "!items!toU0GodhSL2Ovcvi"
}
