{
  "name": "Фирболг",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_firbolg.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание фирболгов</strong> (<em>нажмите чтобы прочитать описание</em>)</summary><p>Мы провели три месяца, выслеживая дракона прежде, чем определили лес, в котором он устроил убежище. В наш второй день в лесу, проснувшись, мы обнаружили в центре нашего лагеря голову дракона. Совелисс сказал мне, что, должно быть, этот лес принадлежит фирболгам, и они хотят показать, что нам здесь делать больше нечего. Он уверил меня, что, если мы задержимся, наши головы могут быть следующими.</p><p style=\"text-align:right\"><em>— Гимбл, Заметки охотника за сокровищами</em></p><p>Племена фирболгов, уединившиеся в отдаленных лесных крепостях, предпочитают проводить свои дни в безмолвной гармонии с лесом. Будучи спровоцированными, фирболги демонстрируют грозные навыки владения оружием и магией друидов.</p><h2>Скромные стражи</h2><p>Ничего фирболги не любят больше, чем спокойный день, проведенный в окружении деревьев в старом лесу. Они рассматривают леса как священные места, символизирующие душу мира, и памятники стойкости живого. <br />     Будучи хранителями природы, фирболги живут за счет земли, стремясь соблюдать природный баланс. Их методы отражают бережливость и замечательную изобретательность в использовании природных ресурсов. На протяжении урожайного лета они откладывают лишние орехи, фрукты и ягоды. Когда наступает зима, они разбрасывают всё, что запасли, чтобы гарантировать, что лесные животные доживут до весны. <br />     На взгляд фирболга, нет ничего хуже, чем жадность. Фирболги полагают, что мир остается здоровым только когда каждое существо берет только то, в чем нуждается. Материальные блага, особенно драгоценные камни и золото, мало для них значат. Какой от них толк, когда долгой зимой кончилась еда?</p><h2>Прирожденные друиды</h2><p>У фирболгов есть склонность к магии друидов. Почтительность их культуры к природе, объединенная с их силой и проницательным умом, делает инстинктивное постижение этой магии частью их развития. Почти каждый фирболг знает несколько заклинаний, в основном для маскировки своего присутствия, и многие продолжают постигать природную магию. <br />     Фирболги, которые становятся друидами, служат лидерами крепости. Перед тем как племя предпримет какое–либо действие, друиды взвешивают нужды своего племени и последствия, который это действие будет иметь для лес и остальной части мира природы. Племена фирболгов лучше будут голодать, чем перетруждать землю во время неурожая.</p><h2>Незримые наблюдатели </h2><p>Будучи хранителями природы, фирболги предпочитают не попадаться на глаза и не привлекать внимание. Они не пытаются подчинить себе природу, а скорее стремятся гарантировать ей процветание и выживание согласно её собственным законам. <br />     Фирболги используют свою магию, чтобы сохранить свое присутствие в лесу в тайне. Такой подход позволяет им избегать политики и противоборства между эльфами, людьми и орками. Подобные события заботят фирболгов только когда они затрагивают лес. <br />     Даже при угрозе вторжения, фирболги предпочитают воздействовать тихо и незаметно, предотвращая ущерб своим землям. Они используют свое волшебство, чтобы сделать лес непривлекательным для изучения, на время отводя ручьи, прогоняя дичь, крадя важные инструменты, и изменяя тропы, чтобы отряды охотников или лесорубов безнадежно заблудились. О присутствии фирболгов можно догадаться из–за отсутствия животных и странной тишины, как будто лес хочет избежать излишнего внимания. Чем быстрее путешественники решат идти дальше, тем лучше. <br />     Если эта тактика проваливается, фирболги действуют более прямолинейно. Наблюдая за поселением, они решают, что делать дальше. Если чужаки выглядят миролюбиво, фирболги приходят к ним и вежливо просят их уйти, даже предлагая еду и другие припасы, чтобы поспособствовать их скорейшему отъезду. <br />     Если они настаивают на том, чтобы остаться, уважая природу и беря только то, в чем нуждаются, и живя в гармонии с лесом, фирболги рассмотрят возможность подружиться с ними, если чужаки пообещают не вредить лесу. Если поселенцы явно демонстрируют недобрые намерения, фирболги прибегнут к грубой силе и магии для единственной сокрушающей атаки.</p><h2>Изгнанные искатели приключений</h2><p>Будучи хранителями леса, очень немногие фирболги помышляют о том, чтобы покинуть свой дом или попробовать влиться в человеческое общество. Но у изгнанного фирболга, или у того, чей клан уничтожен, нет выбора. Большинство фирболгов – искателей приключений попадают в эту категорию. <br />     Изгнанные фирболги никогда не смогут вернуться домой. Они совершили что–то непростительное, как правило что–то, что поставило под угрозу их родину, например, устроили лесной пожар или убили редкое, или красивое дикое животное. Эти фирболги – одиночки, которые блуждают по миру в надежде найти новое место, которое смогут назвать домом. <br />     Осиротевшие фирболги это те, чей кланы или родина были уничтожены. Они становятся крестоносцами природы – стремятся отомстить за свою потерю и предотвратить дальнейшее уничтожение мира природы. Изредка бывает, что клан поручает фирболгу важную миссию за пределами их дома. Эти фирболги чувствуют себя странниками в чужой стране, и обычно они хотят как можно быстрее закончить свою миссию и вернуться домой. <br />     Таблица «Фирболги–приключенцы» может служить вдохновением для того, чтобы определить, почему персонаж фирболг покинул дом.</p><table style=\"width:100%;height:131.932px\"><thead style=\"text-shadow:1px 1px var(--color-shadow-dark);border-bottom:1px solid var(--color-border-dark)\"><tr style=\"height:16.875px\"><th style=\"width:110.994px;height:16.875px\">[[/r d8]]</th><th style=\"height:16.875px;width:356.023px\">Причина отправиться в приключение</th></tr></thead><tbody><tr style=\"height:16.3636px\"><td style=\"text-align:center;height:16.3636px;width:110.994px\">1</td><td style=\"height:16.3636px;width:356.023px;text-align:center\">Изгнан за убийство</td></tr><tr style=\"height:32.7273px\"><td style=\"text-align:center;height:32.7273px;width:110.994px\">2</td><td style=\"height:32.7273px;width:356.023px;text-align:center\">Изгнан за серьёзное разрушение домашней территории</td></tr><tr style=\"height:16.3636px\"><td style=\"text-align:center;height:16.3636px;width:110.994px\">3</td><td style=\"height:16.3636px;width:356.023px;text-align:center\">Клан уничтожен вторгшимися гуманоидами</td></tr><tr style=\"height:16.3636px\"><td style=\"text-align:center;height:16.3636px;width:110.994px\">4</td><td style=\"height:16.3636px;width:356.023px;text-align:center\">Клан уничтожен драконом или демоном</td></tr><tr style=\"height:16.3636px\"><td style=\"text-align:center;height:16.3636px;width:110.994px\">5</td><td style=\"height:16.3636px;width:356.023px;text-align:center\">Отделился от племени и потерялся</td></tr><tr><td style=\"text-align:center;width:110.994px\">6</td><td style=\"width:356.023px;text-align:center\">Родина уничтожена стихийным бедствием</td></tr><tr style=\"height:16.875px\"><td style=\"text-align:center;height:16.875px;width:110.994px\">7</td><td style=\"height:16.875px;width:356.023px;text-align:center\">Личное задание, полученное как предзнаменование</td></tr><tr><td style=\"text-align:center;width:110.994px\">8</td><td style=\"width:356.023px;text-align:center\"><p>Отправлен на задание лидерами племени</p></td></tr></tbody></table><h2>Имена фирболгов</h2><p>Фирболги берут себе эльфийские имена, когда имеют дело с чужаками, хотя сама идея имен кажется им странной. Они знают животных и растения леса без формальных названий, а вместо этого узнают детей леса по их делам, привычкам, и другим действиям. <br />     Таким же образом, говоря о своем племени, они просто называют его домом. Имея дело с другими расами, фирболги называют свои земли тем же названием, какое используют окружающие народы, как знак тактичности и гостеприимства, но в среде своих сородичей они говорят просто \"дом\".<br />     Иногда фирболги принимают прозвища или имена, которые дают им чужаки, считая, что те, кому нужны имена, могут называть их вообще как угодно.</p><h2>Классы фирболгов</h2><p>Большинство фирболгов – друиды, следопыты или воины. Среди их вида эти призвания передаются из поколения в поколение. Магическое наследие фирболгов также проявляет себя другими способами; те, кто становится бардами, оберегают знания клана, а фирболги чародеи защищают свои сообщества. Волшебники фирболгов возникают, когда клан начинает дружить с эльфами. <br />     Плуты фирболгов это, как правило, скауты, которым дают задание следить за соседним народом, чтобы определить их намерения. Они наиболее распространены среди фирболгов, чьи дома граничат с поселениями людей. <br />     Варвары среди фирболгов редки, за исключением кланов, которые постоянно находятся перед лицом угрозы со стороны злых гуманоидов и других захватчиков. <br />     Клирики и паладины фирболгов обычно служат богам природы и на них взирают как на проводников воли богов. <br />     Колдуны фирболгов редки, но некоторые кланы создают союзы и тайные договоры с влиятельными феями. <br />     О фирболгах монахах почти никто ничего не слышал, хотя монастырь мог бы взять на воспитание маленького сироту из уничтоженного клана фирболгов.</p></details><h2>Особенности фирболгов</h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Мудрость +2</p><p style=\"text-align:center\">Сила +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><p><em><strong>Возраст. </strong></em>Как у гуманоидов, родственных с феями, у фирболгов большая продолжительность жизни. Фирболги достигают зрелости приблизительно к 30 годам, самые старейшие из них доживали до 500 лет.</p><p><em><strong>Размер. </strong></em>Фирболги ростом от 7 до 8 футов и весят от 240 до 300 фунтов. Ваш &reference[size]{размер} — Средний.</p><p><em><strong>Мировоззрение</strong></em>. Как народ, который подчиняется циклам природы и рассматривает себя как ее хранители, фирболги обычно нейтрально-добрые. Злые фирболги это редкость и обычно они являются заклятыми врагами остальной части их вида.</p><p><em><strong>Скорость</strong></em>. Ваша базовая скорость перемещения 30 футов.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.FcSCjYvJcf3VaKVq]{Магия фирболгов}</strong></em>. Вы можете сотворять <em>Обнаружение магии</em> и <em>Изменение облика</em> при помощи этой особенности, используя Мудрость в качестве вашей базовой характеристики. Сотворив одно из этих заклинаний, вы не можете сотворить его снова этой особенностью, пока не завершите короткий или долгий отдых. Когда вы используете эту версию заклинания <em>Изменения облика</em>, вы можете казаться на 3 фута короче, чем обычно, чтобы легче сливаться с людьми и эльфами.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.yJmJklEG6cvfzmE1]{Незримая поступь}.</strong></em> Бонусным действием, вы можете магически стать невидимыми до начала вашего следующего хода или пока вы не атакуете, не бросите кость урона, или не вынудите кого-то пройти испытание. Использовав эту способность, вы не можете использовать её снова, пока не завершите короткий или долгий отдых.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.Z68Az1Nnh7vBJNb3]{Мощное телосложение}</strong></em>. Вы считаетесь на один размер больше когда определяется ваша грузоподъемность и вес, который вы можете толкать, тянуть или поднимать.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.GUkKsBXguJS83wpR]{Язык зверей и листвы}</strong></em>. У вас есть способность к ограниченному общению с животными и растениями. Они могут понимать значение ваших слов, хотя у вас нет никакой специальной способности понять их в ответ. Вы имеете преимущество при всех проверках Харизмы, которые вы совершаете, чтобы повлиять на них.</p><p><em><strong>Языки</strong></em>. Вы можете говорить, читать и писать на всеобщем, эльфийском и великаньем.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "XGE",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "ikd7NR4Iw2tPznLq",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 1,
            "dex": 0,
            "con": 0,
            "int": 0,
            "wis": 2,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "D8nwNpekIDxPFR8p",
        "configuration": {
          "hint": "Фирболги ростом от 7 до 8 футов и весят от 240 до 300 фунтов. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:standard:giant",
            "languages:standard:elvish"
          ],
          "hint": "Вы можете говорить, читать и писать на всеобщем, эльфийском и великаньем.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "zLFCk3pqhqf7HVoY",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "ik0hYHnPi30AyPia",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.spells.O5tFJkuBe4IhqKEw",
            "Compendium.laaru-dnd5-hw.spells.b43DxBasUIOw69tC"
          ],
          "optional": true,
          "spell": {
            "ability": "wis",
            "preparation": "innate",
            "uses": {
              "max": "1",
              "per": "sr"
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Заклинания"
      },
      {
        "_id": "xvJ3Hc4xIxbAVoX9",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.FcSCjYvJcf3VaKVq",
            "Compendium.laaru-dnd5-hw.classfeatures.yJmJklEG6cvfzmE1",
            "Compendium.laaru-dnd5-hw.classfeatures.Z68Az1Nnh7vBJNb3",
            "Compendium.laaru-dnd5-hw.classfeatures.GUkKsBXguJS83wpR"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": null,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700305644489,
    "modifiedTime": 1707124556490,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "ZR28LLOm3derizU6",
  "_key": "!items!ZR28LLOm3derizU6"
}
