{
  "name": "Шифтер (Зверошкур)",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_shifter.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание шифтеров </strong><em>(нажмите, чтобы прочитать)</em></summary><p>Древнее наследие Гета начало проявляться изнутри. Некоторые шифтеры получали ужасающие когти, огромные клыки, невероятную скорость или очень чуткие чувства. Дар от предка Гета дал ему невероятную прочность. Сила проникла в его кости и укрепила плоть. Его кожа стала прочной, а волосы стали больше похожими на звериную шерсть. По крайней мере, в это мгновение он чувствовал себя непобедимым.</p><p style=\"text-align:right\"><em>— Дон Бассингтуэйт, «Связывающий камень»</em></p><p>Шифтеров иногда называют перевёртышами, так как многие верят, что они произошли от людей и ликантропов. Они являются гуманоидами с аспектами животных. Несмотря на то, что они не могут полностью изменить свою форму, они могут временно усилить свои звериные качества.</p><p>Несмотря на свое происхождение, шифтеры стали отдельной расой. Шифтеры ходят по острию ножа между дикой природой и миром вокруг них.</p><p>Примут ли они свою животную сторону или сделают выбор в пользу цивилизации?</p><img class=\"noborder\" src=\"modules/laaru-dnd5-hw/assets/images/pic/Shifter.webp\" width=\"200\" style=\"float:right\" /><h2>Звериное нутро</h2><p>В раннем детстве шифтеры формируют связь со зверем внутри себя — тотемной силой, которая меняет их разум и тело. Некоторые шифтеры верят, что эти духи — это независимые существа, поэтому они могут говорить с Медведем или Волком в качестве своих предков или советников.</p><p>Большинство видит в зверях внутри грозное проявление своего внутреннего я, что-то, что проявляет себя, когда шифтер меняет свою форму. Зверь внутри шифтера — это запас мощных инстинктов, которые влияют на личность шифтера: кошачий шифтер может быть спокойным и отстраненным, ведомый инстинктами хищника; шифтер с волчьим духом может стремиться найти и защитить свою стаю.</p><p>Когда шифтер полностью примет зверя внутри себя, он физически превращается в этого зверя на короткий период времени. Зверь внутри шифтера отражает подрасу шифтера. Описанные ниже подрасы наиболее распространены.</p><p>Зверошкуры обычно ассоциируются с медведем или кабаном: стойкие, упрямые и толстокожие. Длиннозубы обычно схожи с волками и образуют стаи. Быстроноги обычно выступают в роли хищников и семейства кошачьих, однако они могут быть и хитрыми крысами, которые рыщут в тенях. Дикие охотники появляются от любого существа, который охотится за своей добычей.</p><p>Дух внутри шифтера влияет не только на его физические характеристики. Он также оказывает духовное и психическое воздействие. Два зверошкурых шифтера могут обладать одинаковыми физическими характеристиками, однако если один из них имеет аспекты медведя, а другой кабана, то у них будут совсем разные личности. Понимание природы животного, которое живет внутри оборотня, это ключ к пониманию персонажа.</p><h2>Похожие и разные</h2><p>Шифтеры похожи на людей по росту и телосложению, однако они более гибкие и ловкие. Их лица порой отражают звериное нутро: большие глаза, плоские носы, острые ушки. Большинство шифтеров также обладают увеличенными клыками. На практически всем теле шифтеров вырастают волосы, больше похожие на мех. Особенности зверя внутри шифтера сказываются и на его внешнем виде.</p><p>Быстроногие шифтеры могут иметь глаза, похожие на кошачьи, а также обладать изящным телом. Зверошкуры, к примеру, могут быть очень массивны, словно медведи.</p><p>Пусть внешний вид шифтера и может выдать в них животного, они все равно остаются шифтерами даже в своем самом диком облике.</p><h2>Приключения впереди</h2><p>Шифтеры присутствуют в большом количестве в Землях Элдина. Они также очень часто живут вместе с людьми, поэтому их можно встретить в разных уголках Кхорвайра. Несмотря на то, что они создают очень крепкие связи с друзьями и подобными себе, шифтеры очень высоко ценят самостоятельность и свободу. Среди них ходит пословица: «Всегда будь готов к приключениям, что ждут впереди». Поэтому многие шифтеры стремятся быть готовыми к переменам или новым возможностям.</p><p>Шифтеры обладают естественной склонностью к классам, связанным с природой. Шифтер-варвар черпает свою силу из зверя внутри. Шифтер-следопыт даёт свободу своему желанию странствовать и охотиться. Шифтер-плут использует свои животные инстинкты. Однако в целом шифтеры могут следовать любому выбранному пути.</p><h2>Имена шифтеров</h2><p>У шифтеров нет своего языка. Обычно они живут в смешанных сообществах с представителями многих народов. Поэтому имена шифтеров очень часто идут от культуры региона, в котором они обитают.</p><p>Многие шифтеры предпочитают называть свое настоящее имя только близким друзьям, поэтому они используют вымышленные имена для представления незнакомцам. Обычно они как-то завязаны на очевидных физических или личностных особенностях.</p><p><strong>Имена шифтеров</strong>: Барсук, Баки, Быстрый, Волк, Грация, Дождь, Клык, Кот, Красный, Луна, Медведь, Мрак, Полосатый, Шрам.</p></details><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Особенности зверошкуров</span></h2><p><em>Стойкие и прочные шифтеры-зверошкуры получают выносливость и силу животного внутри себя.</em></p><p><em>Подобные шифтеры обычно связаны с медведем или кабаном, однако сюда может подойти любое животное, известное своей стойкостью.</em></p><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p>Выносливость +2<br />Сила +1</p></td><td class=\"text-center\"><p>Средний</p></td><td class=\"text-center\"><p>30 футов</p></td></tr></tbody></table><section><p><em><strong>Возраст</strong></em>. Шифтеры очень быстро взрослеют как физически, так и эмоционально, достигая совершеннолетия в 10 лет. Они очень редко доживают до 70 лет. </p><p><em><strong>Размер</strong></em>. Шифтеры могут быть ростом от 5 до 7 футов (от 1,5 до 2,1 метров), в зависимости от подрасы. Ваш &reference[size]{размер} — Средний.</p><p><em><strong>Скорость</strong></em>. Ваша базовая скорость ходьбы — 30 футов.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM]{Ночное зрение}</strong></em>. На расстоянии в 60 футов вы при тусклом свете можете видеть так, как будто это яркий свет, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.EoArh7JPneyBu7dV]{Смена формы: Зверошкур}</strong></em>. Бонусным действием вы можете усилить свою животную сущность.<br />Эта трансформация длится 1 минуту, до тех пор, пока вы не умрёте, или пока вы не решите вернуться в изначальное состояние бонусным действием.<br />Когда вы используете эту особенность, вы получаете временные ПЗ, равные вашему уровню + ваш модификатор Выносливости (минимум 1 временный ПЗ). Вы также получаете бонусы подрасы зверошкура: каждый раз, когда вы изменяетесь, вы получаете [[/r 1d6]] дополнительных временных ПЗ. Пока вы находитесь в изменённой форме, вы также получаете +1 к КБ.<br />Как только вы сменили форму, вы не можете сделать это вновь, пока не закончите короткий или долгий отдых.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.xquogh1oK3iIrNG1]{Крепкий}</strong></em>. Вы умелы в навыке Атлетика.</p><p><em><strong>Языки</strong></em>. Ваш персонаж может говорить, читать и писать на всеобщем.</p></section>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "ERLW",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "yESITFx7pxRKcICw",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 1,
            "dex": 0,
            "con": 2,
            "int": 0,
            "wis": 0,
            "cha": 0
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "kX1nUcC7NsfrwtSv",
        "configuration": {
          "hint": "Шифтеры могут быть ростом от 5 до 7 футов (от 1,5 до 2,1 метров), в зависимости от подрасы. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common"
          ],
          "hint": "Ваш персонаж может говорить, читать и писать на всеобщем.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "eVU8b6l52P1sE2F1",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "c1uTGYsjQfBsGbWb",
        "type": "Trait",
        "configuration": {
          "hint": "Вы умелы в навыке Атлетика.",
          "mode": "default",
          "allowReplacements": false,
          "grants": [
            "skills:ath"
          ],
          "choices": []
        },
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "1th82eVv0yK0DJFs",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM",
            "Compendium.laaru-dnd5-hw.classfeatures.EoArh7JPneyBu7dV",
            "Compendium.laaru-dnd5-hw.classfeatures.xquogh1oK3iIrNG1"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": 60,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.M7fbgP4GEBmj3X8H"
    }
  },
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700306994284,
    "modifiedTime": 1707124556490,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": "Item.M7fbgP4GEBmj3X8H",
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "ZmBdw44LHnIPCQ1d",
  "_key": "!items!ZmBdw44LHnIPCQ1d"
}
