{
  "name": "Юань-ти",
  "type": "race",
  "img": "modules/laaru-dnd5-hw/assets/images/pic/race_yuanti.webp",
  "system": {
    "description": {
      "value": "<details><summary><strong>Описание юань-ти</strong> (<em>нажмите чтобы прочитать описание</em>)</summary><p>Юань-ти — хитрый змеиный народ, лишенный сострадания. В далеких храмах, построенных в джунглях, болотах и пустынях, юань-ти строят планы о том, как будут господствовать над остальными расами, а самих себя сделают богами.</p><h2>Потерянная человечность</h2><p>Юань-ти раньше были людьми, которые процветали на заре цивилизации и поклонялись змеям как тотемным животным. Они превозносили змеиную гибкость, расчетливое самообладание и смертоносность. Их передовая философия учила, что добродетель состоит в отрешенности от эмоций и в ясных сосредоточенных мыслях.<br />     Культура юань-ти была одной из богатейших в мире смертных. Их воины были легендарны, их империи всегда расширялись. Храмы юань-ти стояли в центре древних метрополий, вознося молитвы богам, которым они стремились подражать. Со временем змеиные боги услышали эти молитвы, и их шипящие голоса ответили из тьмы, сказав юань-ти, что те должны делать. Религия юань-ти становилась все более фанатичной в своем выражении. Культы начинали поклоняться змеиным богам и подражали им, практикуя каннибализм и человеческие жертвоприношения. Посредством грязного колдовства юань-ти скрещивались со змеями, полностью жертвуя своей человечностью, чтобы стать полностью подобными змеиным богам как внешне, так и в мыслях и эмоциях.</p><h2>Змеиные короли павших империй</h2><p>Юань-ти рассматривали свою физическую трансформацию как торжественный момент в истории своей расы, позволяющий сбросить хрупкую человечность как мертвую кожу. Те, кто не трансформировались, стали рабами или едой для благословленных змеиными богами. Но империи юань-ти распались или были побеждены теми, кто сражался против рабства и каннибализма, и змеиный народ покинул руины своих великих столиц, уединившись от других рас.</p><h2>Холод сердца</h2><p>Человеческие эмоции чужды большинству юань-ти, которые понимают настроение только как уязвимость, которую можно эксплуатировать. Юань-ти рассматривают мир и события своей собственной жизни с таким экстремальным прагматизмом, что ими почти невозможно манипулировать, влиять или контролировать немагическими способами, в то время как сами они стремятся контролировать других существ через ужас, удовольствие или благоговение.<br />     Юань-ти знают, что мир, которым они надеются управлять, не может быть удержан надолго грубой силой, и что многие существа будут отказываться служить. Поэтому юань-ти сперва влияют на других существ обещаниями богатства и силы. Снова и снова гуманоидные культуры делают фатальную ошибку, доверившись юань-ти. Они забывают, что те случаи, когда юань-ти действуют благородно или оказывают помощь в тяжелое время, являются лишь деталями грандиозного замысла.<br />     Лидеры юань-ти — хитрые и безжалостные тактики, охотно жертвующие меньшими юань-ти, если возможная победа оправдает эти потери. Им чужд честный бой, и они при любой возможности устраивают засады.</p><h2>Фальшивое поклонение</h2><p>Жизни юань-ти вращается вокруг их храмов, однако юань-ти не любят богов, которым они поклоняются. Вместо этого они рассматривают поклонение как способ достижения силы. Юань-ти верят, что индивид, у которого окажется достаточно силы, сможет поглотить и заменить одного из богов юань-ти. Юань-ти стремятся к вознесению, и готовы совершить самые ужасные злодейства, чтобы его достичь.</p><h2>Змеиные боги</h2><p>Юань-ти почитают ряд могущественных сущностей как богов, в том числе следующих:</p><p><strong>Дендар, Ночная Змея</strong>. Последователи Дендары говорят, что однажды она вырастет настолько большой, питаясь страхами и кошмарами мира, что сожрет его целиком. Юань-ти, которые служат Дендаре, терроризируют других существ всеми возможными способами, усиливая и подпитывая страхи гуманоидов, чтобы накормить Ночную Змею.</p><p><strong>Мершолк, Владыка Ямы</strong>. Мершолк это уже долгое время дремлющее верховное божество пантеона юань-ти. Когда почитание Мершолка ослабло, он ушел в спячку. Жрецы Мершолка, отродья юань-ти, поддерживают традиции живых жертвоприношений и причиняют страдания во имя бога. Они верят, что при совершении достаточного количества гнусных деяний Мершолк пробудится и вернет юань-ти на их законное место.</p><p><strong>Ссет, Шипящая Смерть</strong>. Ссет явился к юань-ти древности в форме крылатого юань-ти, который называл себя воплощением Мершолка. Говоря голосом Мершолка, Ссет поклялся вытащить юань-ти из упадка и построить новую империю. Многие поклонявшиеся Мершолку после этого стали последователями Ссета. Некоторые юань-ти уже давно подозревают, что Ссет — узурпатор, который воспользовался сном Мершолка, чтобы сделать себя богом. Они думают, что Ссет мог даже поглотить Мершолка, и теперь он отвечает на молитвы последователей Мершолка, а его жрецы переманивают в свою веру или пожирают наиболее упорных поклонников старого бога.</p><h2>Имена юань-ти</h2><p><strong>Унисекс имена</strong>: Аракити, Асутали, Гессаталь, Иссаху, Итсли, Иш-макаль, Культа, Мануя, Мезтли, Нахт, Несалли, Нисс, Отлех, Сисава, Ситлали, Соакош, Ссималли, Суисаталь, Талаш, Теоши, Хитотии, Цзыху, Шалкашлах, Эстли, Яоталь</p><h2><span id=\"otygrysh_juan_ti\">Отыгрыш юань-ти</span></h2><p>Юань–ти лишены эмоций, однако чувствуют свое полное превосходство над гуманоидами таким же образом, как человек чувствует свое превосходство над курами или кроликами – как само собой разумеющийся факт, не подлежащий сомнению или подтверждению. Для юань–ти существует всего три категории существ: угрозы, юань-ти и мясо. Угрозы – это могущественные существа типа демонов, драконов или джиннов. К юань-ти относятся все существа их вида вне зависимости от касты; хотя соперничающий юань-ти может быть опасным, а слабый или мёртвый может быть потенциальной едой, все же в первую очередь это всё равно представители истинного народа, заслуживающие определенного уважения. К мясу относится любое существо, не относящееся к угрозам или к юань–ти, возможно, полезное для каких–то специфических целей, но в ином отношении не заслуживающее беспокойства.<br />     Большинство юань-ти считают ниже своего достоинства разговаривать с мясом. Отродья и проклинатели редко общаются с рабами напрямую за исключением экстренных случаев (таких, как раздачи боевых приказов); в остальное время от рабов ожидается постоянно быть в курсе настроения хозяина, предугадывать потребности хозяина, распознавать едва уловимые жесты рук, головы и хвоста, которыми подаются команды.<br />     Только чистокровные, которые вращаются среди гуманоидов и посему вынуждены учиться общаться с ними культурно, практикуют взаимодействие с мясом.<br />      Значительная часть их обучения посвящается подавлению внутреннего раздражения необходимостью разговаривать с низшими существами, как если бы те были равными, или необходимостью почтительно обращаться с правителями гуманоидов как будто чистокровный – просто советник. Чистокровные — шпионы чувствуют что–то вроде легкого презрения к мясным существам, но могут принимать приятную личину и разговаривать с такими существами сладкоголосым тоном, скрывающим их истинные чувства.<br />     При обычных обстоятельствах юань-ти всегда общаются со старшими по рангу со спокойным уважением.<br />     С теми, кто по рангу ниже, они обычно формальны и лаконичны, так как различия между ними являются не источником злобы или отвращения (этих эмоций юань-ти всё равно не испытывают), а просто фактом естественного порядка жизни, и их культура уже давно осознала, что относиться к низшим кастам с толикой отстраненного уважения полезно для предотвращения восстаний и продвижения общего дела всей их расы.</p></details><h2 style=\"border-bottom:1px solid var(--color-underline-header)\"><span style=\"font-family:Inter, Arial, sans-serif\">Особенности чистокровных юань-ти</span></h2><table class=\"w-100 summary stripe-even\"><tbody><tr><th class=\"col-4 text-center\">Характеристики</th><th class=\"col-4 text-center\">Размер</th><th class=\"col-4 text-center\">Скорость</th></tr><tr><td class=\"text-center\"><p style=\"text-align:center\">Харизма +2</p><p style=\"text-align:center\">Интеллект +1</p></td><td class=\"text-center\"><p style=\"text-align:center\">Средний</p></td><td class=\"text-center\"><p style=\"text-align:center\">30 футов</p></td></tr></tbody></table><p><em><strong>Возраст. </strong></em>Чистокровные взрослеют как люди, и имеют такую же продолжительность жизни<em><strong>. </strong></em></p><p><span style=\"font-family:var(--font-primary)\"><em><strong style=\"font-family:var(--font-primary);font-size:var(--font-size-14)\">Размер. </strong></em></span>Чистокровные по росту и телосложению схожи с людьми. Ваш &reference[size]{размер} — Средний.</p><p><em><strong>Скорость</strong></em>. Ваша базовая скорость ходьбы составляет 30 футов.</p><p><em><strong>Мировоззрение</strong></em>. Чистокровные лишены эмоции и рассматривают других как инструменты для манипулирования. Их мало заботят законность или хаос, они обычно нейтрально злые.</p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.6MSej9PIk7sGGYs4]{Врожденная магия}.</strong></em><span style=\"font-family:var(--font-primary)\"> </span>Вы знаете фокус <em>Брызги яда</em>. Вы можете сотворять заклинание <em>Дружба </em>с животными неограниченное количество раз используя эту особенность, но только на змей. При достижении 3 уровня, вы также можете творить <em>Внушение </em>используя эту особенность. Сотворив его таким образом, вы не можете сделать это ещё раз до завершения долгого отдыха. Базовой характеристикой для этих заклинаний является Харизма.  </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM]{Ночное зрение}.</strong></em> На расстоянии в 60 футов вы при тусклом свете можете видеть так, как будто это яркий свет, и в темноте так, как будто это тусклый свет. В темноте вы не можете различать цвета, только оттенки серого. </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.GdPTWGGhFmr7SQpn]{Устойчивость к магии}</strong></em>. Вы получаете преимущество на испытания от заклинаний и прочих магических эффектов.  </p><p><em><strong>@Compendium[laaru-dnd5-hw.classfeatures.jRQE2eh4yQotyIy6]{Невосприимчивость к яду}</strong></em>. У вас невосприимчивость к урону ядом и состоянию «отравлен».</p><p><em><strong>Языки</strong></em>. Вы можете говорить, читать и писать на всеобщем, драконьем и демоническом.</p>",
      "chat": "",
      "unidentified": ""
    },
    "source": {
      "book": "VGM",
      "page": "",
      "custom": "",
      "license": ""
    },
    "identifier": "",
    "advancement": [
      {
        "type": "AbilityScoreImprovement",
        "_id": "jBC0BNMHrqpOmOOV",
        "configuration": {
          "points": 0,
          "fixed": {
            "str": 0,
            "dex": 0,
            "con": 0,
            "int": 1,
            "wis": 0,
            "cha": 2
          },
          "cap": 2
        },
        "value": {
          "type": "asi"
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Size",
        "_id": "J2gBcydAs9FJkJI2",
        "configuration": {
          "hint": "Чистокровные по росту и телосложению схожи с людьми. Ваш размер — Средний.",
          "sizes": [
            "med"
          ]
        },
        "value": {
          "size": ""
        },
        "level": 0,
        "title": ""
      },
      {
        "type": "Trait",
        "configuration": {
          "grants": [
            "languages:standard:common",
            "languages:exotic:abyssal",
            "languages:exotic:draconic"
          ],
          "hint": "Вы можете говорить, читать и писать на всеобщем, драконьем и демоническом.",
          "mode": "default",
          "allowReplacements": false,
          "choices": []
        },
        "_id": "ofPGKMcuyOeCTlL0",
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "QQSRJnshVBZWATJF",
        "type": "Trait",
        "configuration": {
          "hint": "У вас невосприимчивость к урону ядом и состоянию «отравлен».",
          "mode": "default",
          "allowReplacements": false,
          "grants": [
            "di:poison"
          ],
          "choices": [
            {
              "count": 1,
              "pool": [
                "ci:poisoned"
              ]
            }
          ]
        },
        "level": 0,
        "title": "",
        "value": {}
      },
      {
        "_id": "zpvlD5C7YPdiTQlj",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.spells.7jJoIyWxTEN3JhtN",
            "Compendium.laaru-dnd5-hw.spells.jHhUMJwiYk1bNVJ7"
          ],
          "optional": true,
          "spell": {
            "ability": "cha",
            "preparation": "innate",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Фокус и заклинание"
      },
      {
        "_id": "2VNTYcfsbJflP7hc",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.spells.CKgN4e01PV56X3N9"
          ],
          "optional": true,
          "spell": {
            "ability": "cha",
            "preparation": "innate",
            "uses": {
              "max": "1",
              "per": "lr"
            }
          }
        },
        "value": {},
        "level": 3,
        "title": "Заклинание"
      },
      {
        "_id": "2ElunwBSZmCk8LVB",
        "type": "ItemGrant",
        "configuration": {
          "items": [
            "Compendium.laaru-dnd5-hw.classfeatures.cStJIRd72oj7r2fM",
            "Compendium.laaru-dnd5-hw.classfeatures.6MSej9PIk7sGGYs4",
            "Compendium.laaru-dnd5-hw.classfeatures.GdPTWGGhFmr7SQpn",
            "Compendium.laaru-dnd5-hw.classfeatures.jRQE2eh4yQotyIy6"
          ],
          "optional": true,
          "spell": {
            "ability": "",
            "preparation": "",
            "uses": {
              "max": "",
              "per": ""
            }
          }
        },
        "value": {},
        "level": 0,
        "title": "Особенности расы"
      }
    ],
    "movement": {
      "burrow": null,
      "climb": null,
      "fly": null,
      "swim": null,
      "walk": 30,
      "units": null,
      "hover": false
    },
    "senses": {
      "darkvision": 60,
      "blindsight": null,
      "tremorsense": null,
      "truesight": null,
      "units": null,
      "special": ""
    },
    "type": {
      "value": "humanoid",
      "subtype": "",
      "custom": ""
    }
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "systemId": "dnd5e",
    "systemVersion": "3.0.1",
    "coreVersion": "12.331",
    "createdTime": 1700314842672,
    "modifiedTime": 1707124556470,
    "lastModifiedBy": "bezvyjrpntPUeK54",
    "compendiumSource": null,
    "duplicateSource": null
  },
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0,
    "NkC5ZAv2S4XWuVZ8": 3
  },
  "_id": "29L3gwoV5K244xII",
  "_key": "!items!29L3gwoV5K244xII"
}
